<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Correspondencia Oficial e Inedita sobre la Demarcacion de
Limites entre el Paraguay y el Brasil, by Félix de Azara.
    </title>
    <style type="text/css">
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; color: black; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}

    .caption  {font-weight: bold;}

    .figcenter   {margin: auto; text-align: center;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .transnote    {background-color: #eeeeee; color: #000; padding: .5em;
                  margin-left: 10%; margin-right: 10%; text-align: center;}

    .date   {font-style:italic; margin-left: 40%; text-align: right;}
    </style>
  </head>
<body>

<p><span class='pagenum'><a name="Page_1" id="Page_1">[Pg 1]</a></span></p>


<h3>CORRESPONDENCIA</h3>
<h2>OFICIAL E INEDITA</h2>
<h4>SOBRE</h4>
<h3>LA DEMARCACION DE LIMITES</h3>
<h4>ENTRE</h4>
<h1>EL PARAGUAY Y EL BRASIL,</h1>
<h4>POR</h4>
<h1>D. FELIX DE AZARA,</h1>
<h3>PRIMER COMISARIO DE LA TERCERA DIVISION.</h3>

<h3>Primera Edicion.</h3>

<h3>BUENOS-AIRES.</h3>
<h4>IMPRENTA DEL ESTADO.</h4>
<h3>1836.</h3>

<p class="transnote"><i>Transcriber's note</i>: In this e-text, the spelling has been preserved as
it appears in the original.</p>

<p><span class='pagenum'><a name="Page_2" id="Page_2">[Pg 2]</a></span></p>

<hr style="width: 95%;" />

<h2><a name="DISCURSO" id="DISCURSO"></a>DISCURSO</h2>
<h4>SOBRE LA</h4>
<h3>CORRESPONDENCIA OFICIAL DE AZARA.</h3>

<hr style="width: 35%;" />


<p>Entre varios papeles que dej&oacute; Azara en poder de su compa&ntilde;ero y amigo, D.
Pedro Cervi&ntilde;o, se hallaba el borrador aut&oacute;grafo de su correspondencia
in&eacute;dita sobre los trabajos de demarcacion:&mdash;documento importante, que
contiene la historia de las controversias suscitadas por los Comisarios
portugueses, con varias observaciones sobre el tratado de 1777.</p>

<p>En &eacute;l se se&ntilde;alan los errores de los negociadores; sobre todo el de hacer
pasar la l&iacute;nea de demarcacion por dos rios (<i>Ygurey</i> y <i>Corrientes</i>),
que, &ograve; no existen, &ograve; no se hallan donde ellos los habian colocado. Solo
al cabo de muchas investigaciones pudo descubrirlos el autor de esta
correspondencia, el primero en el Yaguarey, &oacute; <i>Igurey</i> de d'Anville, y
el segundo en el rio <i>Appa</i>.</p>

<p>Pero, por mas fundada que fuese esta opinion, no pas&ograve; de conjetura, y la
aprobacion de los Altos Poderes Contratantes no bast&ograve; &agrave; darle el
car&agrave;cter de un art&iacute;culo adicional al tratado. No cesaron los comisarios
portugueses de promover dudas y enredos, y lograron al fin el objeto que
se habian propuesto, de dejar en suspenso la demarcacion.</p>

<p>Azara tuvo que luchar contra las mismas autoridades espa&ntilde;olas, que, &oacute; no
comprendieron, &ograve; tenian en menos sus representaciones. Esta indiferencia
le pareci&oacute; sospechosa, y acus&ograve; de cohecho al Gobernador del Paraguay.
Sus relaciones oficiales con este funcionario tomaron desde luego un
<span class='pagenum'><a name="Page_3" id="Page_3">[Pg 3]</a></span>car&aacute;cter austero y hasta descomedido, que solo la conciencia de alguna
culpa secreta pudo hacer tolerar en un inferior. D&eacute;bil y circunspecto en
las contestaciones, el Gobernador cifr&ograve; su venganza en los desaires, que
despreci&ograve; Azara &aacute; pesar de su g&eacute;nio irritable. Solo al cabo de muchos
a&ntilde;os puso en los apuntes, que comunic&oacute; al Se&ntilde;or Walckenaer, para que no
lo olvidase en su biografia, que, "preguntando un dia donde estaban las
llaves del archivo, le fu&egrave; contestado, <i>que se las habia llevado al
campo un dependiente del Gobernador</i>." Desde entonces ya no volvi&oacute; &agrave;
este lugar de su predileccion, y &iquest;quien puede calcular ahora la
extension que hubiera dado &aacute; la parte hist&oacute;rica de su viage sin este
incidente?......</p>

<p>El m&eacute;rito de Azara no debe graduarse por lo que hizo, sino por las
dificultades que hall&ograve; en realizarlo. Ninguno de sus compa&ntilde;eros le
aventaj&ograve; en actividad, y &agrave; todos sobrepuj&oacute; en inteligencia.</p>

<p><span style="margin-left: 2em;"><i>Buenos-Aires, Marzo de 1837.</i></span></p>

<p><span style="margin-left: 6em;">PEDRO DE ANGELIS.</span></p>

<p><span class='pagenum'><a name="Page_4" id="Page_4">[Pg 4]</a></span></p>


<hr style="width: 95%;" />
<h2><a name="CORRESPONDENCIA" id="CORRESPONDENCIA"></a>CORRESPONDENCIA</h2>
<h4>DE</h4>
<h1>D. FELIX DE AZARA.</h1>

<hr style="width: 85%;" />


<h2>I.</h2>

<h2><i>Al Gobernador del Paraguay, sobre l&iacute;mites.</i></h2>


<p>
<span class="smcap">Muy Se&ntilde;or mio:&mdash;</span><br />

<span class="date"><i>Asumpcion, 27 de Febrero de 1784.</i></span>
</p>

<p>Debiendo yo demarcar los l&iacute;mites de esta Provincia y el Brasil segun el
&uacute;ltimo tratado, por el cual deben quedar cubiertas nuestras posesiones,
necesito que V. S. me informe de las que tiene esta Provincia en su
parte septentrional: explic&aacute;ndome no solo los pueblos, sino tambien sus
jurisdicciones, pastos y yerbales.</p>

<p>Se&ntilde;or D. Pedro Melo de Portugal.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>


<h2>II.</h2>

<h2><i>Al Virey, sobre demarcacion.</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or:&mdash;</span><br />
<br />
<span class="date"><i>Asumpcion, 12 de Abril de 1784.</i><br /></span>
</p>

<p>Leidos con atencion los papeles que el Se&ntilde;or D. Jos&eacute; Vare<span class='pagenum'><a name="Page_5" id="Page_5">[Pg 5]</a></span>la me di&oacute;
cuando sal&iacute; de esa, conceb&iacute; que la l&iacute;nea divisoria debia seguir el rio
Igatim&iacute; hasta su or&iacute;gen; y luego, segun el art&iacute;culo 4.º del tratado,
dirigirse al norte por la cresta de una serrania que corre de sur &aacute;
norte entre los rios Paran&aacute; y Paraguay: hasta que se pudiese, cayendo al
oeste, cubrir los pastos y yerbales de dos pueblos que tenemos al norte
del Ipan&eacute;, y deben quedar por nosotros, conforme al art&iacute;culo 16 del
tratado, y &aacute; la &oacute;rden de S. M. de 7 de Abril de 1782.</p>

<p>Marcada as&iacute; esta l&iacute;nea hasta el rio Paraguay, v&iacute; que, segun el art&iacute;culo
6.º del mismo tratado, debia se&ntilde;alarse otra para los Portugueses,
dejando competente espacio neutral entre ambas. Y como los b&aacute;rbaros
Mbay&aacute;s posean las tierras entre dicha serrania y el rio Paraguay, que
desde dichos pueblos se extienden al norte como 30 &oacute; 40 leguas, me
pareci&oacute; que podrian dejarse neutrales estos indios y sus posesiones,
quedando de este modo imposibilitada la comunicacion de los vasallos de
ambas Coronas por esta parte, que es uno de los fines del tratado. As&iacute;
pens&eacute;, hasta que v&iacute; la respuesta que me di&oacute; este Gobernador, cuando le
pregunt&eacute; la estension de los pastos y yerbales de los dos referidos
pueblos.</p>

<p>No estoy instruido en los hechos pasados, y deseo acertar. Tengo
entendido que, en la demarcacion del a&ntilde;o de 1753, tomaron los comisarios
por l&iacute;mite los rios Igatim&iacute; &eacute; Ipan&eacute;, dejando &aacute; los Mbay&aacute;s por Portugal.
Por otra parte veo que los Lusitanos, contra la misma demarcacion y su
tratado, fortificaron la orilla del Igatim&iacute;: que S. M., &oacute; su Real
Consejo de Indias, expidi&oacute; c&eacute;dula de aprobacion &aacute; favor de la fundacion
de la villa de la Concepcion, situada al norte del Ipan&eacute;, en tierras de
los Mbay&agrave;s: que dos concesiones &oacute; mercedes, mal explicadas, y expedidas
por dos Gobernadores de esta provincia, han dado las tierras de los
Mbay&aacute;s &aacute; los Jesuitas; y finalmente veo que el actual Gobernador me
escribe en t&eacute;rminos que dan &aacute; entender que poseemos dichas tierras. Todo
esto, que ha sucedido despues del pen&uacute;ltimo tratado, d&aacute; &aacute; comprender que
poseemos las tierras de los Mbay&aacute;s, y por consiguiente que estas deben
quedar &aacute; nuestra banda, segun dichos art&iacute;culo 16 y real &oacute;rden de 7 de
Abril. Pero los Portugueses sostendr&agrave;n lo contrario, y apenas convendr&aacute;n
en la primera idea que he referido. Yo, con lo que llevo dicho, no puedo
tomar sobre m&iacute; la cesion de los Mbay&aacute;s, ni aun el dejarlos neutros;
pareci&eacute;ndome que debo sostener que la linea que he dicho tener imaginada
para l&iacute;mite de los Portugueses, lo sea para nosotros, se&ntilde;alando mas all&aacute;
otra para encerrar el espacio neutral. Si &aacute; V. E. le pareciere que
nuestra posesion de los Mbay&aacute;s y sus tierras no<span class='pagenum'><a name="Page_6" id="Page_6">[Pg 6]</a></span> est&aacute; bien acreditada, y
que no debo hacer caso, para el efecto de probar nuestra posesion, de la
carta de este Gobernador, de la real c&eacute;dula, y de las mercedes
referidas, que todo le incluyo, me lo avisar&agrave; para que me arregle &aacute; mi
primera idea. Y si V. E. tiene por cierta nuestra posesion, tambien
puede avis&aacute;rmelo, para que insista en sostener las tierras de los
Mbay&aacute;s: en cuyo caso, si se opusieren los Portugueses, se habr&aacute; de tomar
un expediente interino para que las Cortes decidan. Para mayor
inteligencia, interin remito croquis de las tierras de que se trata,
a&ntilde;adir&eacute; las noticias que de ellas he adquirido.</p>

<p>Sus l&iacute;mites son, al oeste el rio Paraguay al sud el rio Ipan&eacute;, al este
una cordillera &oacute; cresta de lomas que, mediando entre los rios Paran&aacute; y
Paraguay, se extiende mucho de sur &aacute; norte. No puedo se&ntilde;alar su l&iacute;mite
fijo por el norte, que juzgo ser&aacute; el paralelo de 22&deg; &oacute; 21-&frac12;, segun las
noticias que he tomado de los indios Payagu&aacute;s, de tres caciques Mbay&aacute;s,
de algunos Espa&ntilde;oles y de un diario del jesuita Sanchez: verdad es que
varian mucho dichos informes. Los demarcadores &uacute;ltimos parece que
creyeron que dichas tierras eran c&aacute;lidas, h&uacute;medas, mal sanas, anegadizas
&eacute; in&uacute;tiles para criar ganados: pero los continuos esfuerzos de los
Jesuitas para establecerse all&iacute;, y los muchos pueblos y reducciones que
ha habido en ellas, y que se han abandonado, no por mala calidad de la
tierra, sino por violencia y temor de los Paulistas, hacen formar
mejores ideas.</p>

<p>A estos hechos se agrega la asercion de los que han andado por all&aacute;, de
que hay <i>barreros</i> para ganados; que los caballos de los Mbay&aacute;s estan
muy gordos y aventajados &aacute; los de esta provincia; que se crian ovejas, y
por fin, que el terreno es excelente, y que lo produce todo, con ventaja
al de esta provincia.</p>

<p>Las tierras entre los rios Ipan&eacute; y Aquidaban, que distar&aacute;n como ocho
leguas, tienen tantos yerbales que se consideran inagotables. Tambien
hay noticias, no bien averiguadas, de que las tierras de los Mbay&aacute;s
contienen un cerro de plata, que por esta razon llaman <i>blanco</i>. H&aacute;cia
el estremo del norte de dichos Mbay&aacute;s tiene el rio Paraguay un paso, que
d&aacute; en los Guan&aacute;s de la otra banda, que no dista mucho del pueblo de
Santiago de los Chiquitos, segun el diario del P. Sanchez. Es bien
sabido el empe&ntilde;o de los Jesuitas para conseguir la comunicacion de esta
provincia con la de Chiquitos; y como los rios Mbotetey y Tacuary estan,
&agrave; mi juicio, 50 leguas al norte de dichos Mbay&aacute;s, no perjudica &aacute; los
Portugueses, para su<span class='pagenum'><a name="Page_7" id="Page_7">[Pg 7]</a></span> navegacion &aacute; Cuyab&aacute;, el que queden por nosotros
las tierras de que se trata, que nos son mas &uacute;tiles, que perjudicial &agrave;
ellos nuestra posesion.</p>

<p>Los mismos tres caciques Mbay&aacute;s me han informado, que no lejos de la
costa oriental del rio Paraguay, y al norte de sus tierras, formaron los
Portugueses, hace seis a&ntilde;os, un presidio &oacute; fortaleza donde los Mbay&aacute;s
fueron fingiendo paces, y enga&ntilde;&aacute;ndolos, mataron &aacute; 164 Portugueses cuatro
a&ntilde;os h&aacute;. El cura de Belen ajust&oacute; este n&uacute;mero por los &ntilde;udos y se&ntilde;ales que
le mostraron los indios, en cuyas manos vi&oacute; algunos fusiles portugueses.
Estos de resultas trasladaron su poblacion &aacute; la banda del Chaco y orilla
occidental del rio Paraguay, donde se mantienen muy fortificados, en
parage pedregoso y desigual, donde no han podido sorprenderlos los
mismos Mbay&aacute;s que lo han intentado, porque no pueden hacer uso all&iacute; de
los caballos. Los caciques que me dan estas noticias, no saben fijar la
situacion del fuerte portugues; pero dicen, que cuando van &aacute; pescar al
rio, desde su &uacute;ltima tolderia oyen tiros. Los Payagu&aacute;s-Tacumb&uacute;s me dicen
que, desde la &uacute;ltima tierra de los Mbay&aacute;s &aacute; dicho pueblo portugues,
pueden ellos ir en dos &oacute; tres dias con sus canoas. Los
Payagu&aacute;s-Sarigu&eacute;s, que habitan h&aacute;cia Itapuc&uacute;, en la tierra de dichos
Mbay&aacute;s, dicen lo mismo en cuanto &aacute; la distancia, pero difieren en que
ponen dicho pueblo en la costa oriental, mientras los referidos Mbay&aacute;s
aseguran &aacute; veces que son dos pueblos, uno en cada banda del rio. El que
conosca los indios no estra&ntilde;ar&aacute; esta diferencia de noticias.</p>

<p>Lo &uacute;nico que de esto dedusco es, que hay Portugueses en una &uacute; otra banda
del rio Paraguay, &oacute; en las dos: si est&aacute;n en las orillas del rio Mbotetey
&oacute; del Tacuary, esto es, por la latitud de 19&deg; 30', como es probable,
para asegurar su navegacion hasta Cuyab&aacute;, no hay que decir; pueden
poblar all&iacute;, segun sus tratados, como no sea en la orilla del rio
Paraguay: si est&aacute;n establecidos en el Chaco y, como se puede sospechar,
en la Sierra de San Fernando, que tiene indicios de minas de oro y
diamantes, y su establecimiento es posterior al tratado, no pueden
permanecer segun este; pero si lo estan anteriormente, querr&aacute;n defender
su posesion, diciendo que cada Corona debe quedar con lo que poseia
antes de dicho tratado, y V. E. juzgar&aacute; la fuerza de esta razon.</p>

<p>Parece escusado decir, que si el establecimiento portugues est&aacute; en la
orilla del rio Paraguay en el Chaco, nos embarazar&aacute; la comunicacion con
los Chiquitos, por el paso arriba dicho y el de Itatin, como tambien la
navegacion del rio hasta el Jaur&uacute;; porque ser&aacute;n<span class='pagenum'><a name="Page_8" id="Page_8">[Pg 8]</a></span> en este caso los
Portugueses due&ntilde;os de una y otra orilla. No tengo yo facultades para
mandar &aacute; D. Juan Francisco Aguirre, &agrave; quien toca demarcar el rio
Paraguay, ni para darle instrucciones. Por cuyo motivo, en el caso que
V. E. no quiera dejar este asunto &aacute; la prudencia de dicho oficial, podr&aacute;
instruirle sobre si debe solicitar la destruccion de dicho fuerte y
pueblos portugueses, y en qu&eacute; t&eacute;rminos; explic&aacute;ndole los casos en que
pueda hallarse relativamente &aacute; la situacion local de dicho fuerte, y al
tiempo de su fundacion.</p>

<p>Puede no ser malo que el comisario de la 3&ordf; division de demarcadores
sepa que, debajo de la confluencia de los rios Guapor&eacute; y Sarar&eacute; al oeste
de ella, hay una monta&ntilde;a, que segun el tratado debe quedar por nosotros,
en la cual hay minas de excelente oro, y que podria suceder que en el
dia se hayan establecido en ella algunos Portugueses que tienen noticia
de dichas minas.</p>

<p>Los reconocimientos que los Curuguate&ntilde;os han hecho por &oacute;rden de este
Gobernador, nada nos dicen de Portugueses, quienes no har&aacute;n falta si
llegan el mes pr&oacute;ximo: pero, como por ningun lado tengo noticia de
ellos, no he querido aprontar barcos, ni pagar fletes, ni pasar&eacute; al
Igatim&iacute;, segun se me tiene mandado, porque causaria muchos gastos,
exponi&eacute;ndome &aacute; quedarme sin reses y cabalgaduras, por ser pais mal sano
para ellas y para todos. As&iacute; suspender&eacute; mi salida hasta que por algun
camino sepa el arribo de los Portugueses al Igatim&iacute;.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>


<h2>III.</h2>

<h2><i>Al Virey, dando cuenta del arribo de los demarcadores en la Asumpcion.</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or:&mdash;</span><br />
<br />
<span class="date"><i>Asumpcion, 12 de Mayo de 1784.</i><br /></span>
</p>

<p>Aunque yo llegu&eacute; &agrave; esta por tierra el dia 9 de Febrero, los dos barcos
con la gente y pertrechos han tardado en llegar, el uno hasta el 25 del
pasado, y el otro hasta el 3 del presente. Las muchas aguas y larga
navegacion han averiado algunos viveres, cuya cantidad<span class='pagenum'><a name="Page_9" id="Page_9">[Pg 9]</a></span> se sabr&aacute; cuando
se reconosca. Los individuos de mi mando han llegado, sin mas novedad
que la de haber desertado en Corrientes Francisco Ordo&ntilde;ez, soldado de la
1.&ordf; compa&ntilde;ia del primer batallon del regimiento de Buenos Aires. Pero
habi&eacute;ndole arrestado el Teniente de Corrientes, me lo envia, y aqu&iacute; se
le castigar&aacute; segun ordenanza.</p>

<p>Con este motivo he averiguado que el soldado Jos&eacute; Funes, que perd&iacute; en mi
viage por tierra, no se ha incorporado en los barcos, y que fu&eacute;
desertor, segun se anota en las listas de revista.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>


<h2>IV.</h2>

<h2><i>Al mismo, sobre la demarcacion.</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, Mayo 12 de 1784.</i><br /></span>
</p>

<p>Nada tengo que a&ntilde;adir &aacute; lo que dije en el pasado, tocante al pueblo y
fuerte portugues establecidos en el Chaco, en la costa del rio Paraguay,
h&aacute;cia la latitud de 19-&frac12;&deg;, en mi dict&aacute;men. Pero sobre lo demas he
sabido posteriormente que los PP. Mendez, y Barzola franciscanos, fueron
el a&ntilde;o de 1769 &aacute; las tierras de los Mbay&aacute;s de esta banda del rio, que
son las mismas de que habl&eacute; en mi anterior: donde el primero estableci&oacute;
reduccion h&aacute;cia el Itapuc&uacute;, en la latitud de 21&deg; 10', llam&aacute;ndola Nuestra
Se&ntilde;ora del Refugio de <i>Egilechig&oacute;</i>, donde tuvo iglesia p&uacute;blica y
campanas; hasta que, habiendo muerto entre los Mbay&agrave;s en Agosto de 1775,
y no provey&eacute;ndose su curato, qued&oacute; el pueblo y los Mbay&aacute;s abandonados.</p>

<p>El P. Barzola pas&oacute; al Chaco, redujo parte de los Guan&aacute;s, y tray&eacute;ndolos &aacute;
las tierras de los Mbay&aacute;s en esta banda, el a&ntilde;o de 1772, les fund&oacute; una
reduccion cerca de la anterior: pero la abondon&oacute; luego, sin que nadie
fuese &aacute; sucederle, y me persuado que los indios que componian dichas
reducciones, las habr&aacute;n abandonado.</p>

<p>Igualmente fueron &aacute; los Mbay&agrave;s los PP. franciscanos Sotelo y Bogarin
posteriormente, y despues pasaron al Chaco, de donde, sin fijarse,
regresaron &aacute; esta, siendo todos estos actos de posesion.<span class='pagenum'><a name="Page_10" id="Page_10">[Pg 10]</a></span></p>

<p>De mi carta anterior y de esta se deduce, que el Gobernador D. Jaime
San-Just di&oacute; las tierras de los Mbay&aacute;s de esta banda &aacute; la reduccion de
Belen que &eacute;l mismo fund&oacute; en ellas; que su sucesor D. Jos&eacute; Martinez
Fontes confirm&oacute; esta donacion; que D. Agustin Pinedo, ademas de haber
fundado en las mismas tierras la villa de la Concepcion que aprob&oacute; S.
M., (constando de los papeles que he incluido &aacute; V. E. en mi anterior)
habiendo tenido aviso de hallarse establecidos los Portugueses dos
jornadas al norte del cerro de Itapuc&uacute;, envi&oacute; &aacute; desalojarlos por fuerza
un fuerte destacamento, que hall&oacute; ser falsa la noticia; y por &uacute;ltimo,
que el actual Gobernador tambien habla en t&eacute;rminos que V. E. habr&aacute;
visto. De modo que hallo, que los cuatro &uacute;ltimos gobernadores se
creyeron poseedores por S. M. de las tierras de los Mbay&aacute;s de esta
banda, como se echa de ver de los actos posesorios referidos; y por
consiguiente, conforme al art&iacute;culo 16 del tratado y &aacute; la carta
instructiva de 7 de Abril de 1782, no puedo menos de solicitar que la
l&iacute;nea divisoria deje dichas tierras por nosotros, y as&iacute; lo har&eacute; si V. E.
no ordena otra cosa.</p>

<p>Agr&eacute;gase &aacute; lo dicho, que hace 23 a&ntilde;os que los Mbay&aacute;s no hacen el menor
da&ntilde;o &aacute; esta provincia, y si se ceden &agrave; los Portugueses, figur&aacute;ndose que
se les falta &aacute; la f&eacute;, se inquietar&aacute;n, renovando la guerra que tantos
estragos caus&oacute; en esta provincia.</p>

<p>Podr&aacute; suceder, y se debe sospechar, que los Portugueses se opondr&aacute;n, y
que fundados en la demarcacion &uacute;ltima que tom&oacute; por limite el rio
Corrientes y el Ipan&eacute;, quieran ahora que suceda lo mismo: en cuyo caso
procurar&eacute; tomar un espediente interino que no atrase la demarcacion,
dejando la cosa en t&eacute;rminos que, en cualquiera decision de las Cortes,
no sea menester volver &aacute; demarcar.</p>

<p>Incluyo &aacute; V. E. un croquis de las tierras de los Mbay&aacute;s, que creo se
comprenden entre los rios Tepot&iacute;, Paraguay, Ipan&eacute;, y la Cordillera
marcada con puntos gruesos. Para que los Mbay&aacute;s queden por nosotros, la
l&iacute;nea divisoria debe seguir desde la cabeza del Igatim&iacute; por el rio
Aguaray hasta la cresta de la Cordillera referida, siguiendo por ella
hasta las cabeceras del Tepot&iacute;, &oacute; del llamado <i>Corrientes</i>, bajando por
&eacute;l al del Paraguay.</p>

<p>Dicho croquis se ha formado segun los demarcadores &uacute;ltimos: pero en
puntitos he a&ntilde;adido el curso de los Aguaray &eacute; Ipan&eacute;, valiendome de
varias informaciones, segun las cuales, ni los Aguaray comunican con el
Ipan&eacute;, ni corren de este &aacute; oeste segun se crey&oacute;, sino<span class='pagenum'><a name="Page_11" id="Page_11">[Pg 11]</a></span> al sur-sur-oeste,
y el Ipan&eacute; viene al norte. Me he detenido en estas cosas porque se
ignoraban cuando sal&iacute; de esa.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>


<h2>V.</h2>

<h2><i>Sobre el mismo asunto</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 11 de Junio de 1784.</i><br /></span>
</p>

<p>Nada tengo que a&ntilde;adir &aacute; mis anteriores, sino que deseo hallarme sobre el
terreno para mirar las cosas de cerca, porque sin esto es imposible
resolver con acierto muchas cuestiones. Est&eacute; V. E. seguro que deseo
acertar, y que cuando resultase alguna duda, aclarar&eacute; las cosas de modo
que puedan las Cortes decidir facilmente, sin que esto retarde nuestro
regreso.</p>

<p>Hall&aacute;ndome con mis cosas prontas y sin noticia de Portugueses, he
resuelto salir ma&ntilde;ana &aacute; reconocer algunos pueblos, y observar su latitud
y longitud &aacute; fin de no holgar, y de adelantar alguna cosa la geografia
de esta provincia.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>


<h2>VI.</h2>

<h2><i>Sobre salir &aacute; reconocer los pueblos de Misiones.</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 12 de Agosto de 1784.</i><br /></span>
</p>

<p>Como no tengo noticia de Portugueses, ir&eacute; un dia de estos &agrave; ver los
pueblos de Misiones, y tomar reconocimientos, que aunque ja<span class='pagenum'><a name="Page_12" id="Page_12">[Pg 12]</a></span>mas sirven,
entretendr&aacute;n la ociosidad que esperimento, sin que en lo que yo haga se
invierta el menor caudal del erario, ni incomodidad de los particulares.</p>

<p>Nuestro Se&ntilde;or, &amp;a.</p>


<h2>VII.</h2>

<h2><i>Sobre el mando de D. Jos&eacute; Varela.</i></h2>

<p>
<span class="smcap">Exmo Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 13 de Junio de 1784.</i><br /></span>
</p>

<p>Recibo la de V. E. en 15 de Mayo, en que me hace saber que el Se&ntilde;or D.
Jos&eacute; Varela y Ulloa es Comisario principal de toda la demarcacion; y que
yo le debo estar subordinado. Desde que vine &aacute; la Am&eacute;rica me he
considerado subdito suyo, sin faltarle jamas &aacute; la obediencia, que, sobre
estarme mandada, debo ten&eacute;rsela en consideracion &aacute; su grado, talento,
luces y superiores conocimientos &aacute; los mios.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>


<h2>VIII.</h2>

<h2><i>Sobre demarcacion.</i></h2>

<p>
<span class="smcap">Exmo Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 12 de Julio de 1784.</i><br /></span>
</p>

<p>En vista de la de V. E. de 13 del pasado, y de las reflexiones y
adiciones que contiene, no reclamar&eacute; las tierras de los Mbay&aacute;s, y me
contentar&eacute; con buscar un rio que, cubriendo nuestros pueblos y yerbales
al norte del Ipan&eacute;, pueda servir de l&iacute;mite &agrave; los dominios, sin que entre
estos quede terreno neutral.</p>

<p>Esta fu&eacute; mi primera resolucion, menos en lo del terreno neu<span class='pagenum'><a name="Page_13" id="Page_13">[Pg 13]</a></span>tro que
queria establecer en las tierras de los Mbay&aacute;s. Para pensar as&iacute;, me
fundaba en que el tratado quiere que los l&iacute;mites queden bien marcados y
conocidos, lo que se consigue ciertamente, no haci&eacute;ndolos pasar por rios
&oacute; montes, sino dejando los vasallos bien separados. Para lo primero,
cualquiera rio &oacute; arroyo es suficiente, pero no lo es para separar los
vasallos, como se desea en el art&iacute;culo 6.&ordm; del tratado: pues, no
obstante de ser suficientes los arroyos Chuy, San Miguel y Tahim, para
que la l&iacute;nea quede bien conocida, se deja entre ellos 40 leguas de
terreno neutral.</p>

<p>Atendiendo &agrave; esto, &eacute; ignorando que hubiese en los parages por donde debe
pasar la linea entre los Mbay&aacute;s, rio caudaloso que solo pudiese ser
l&iacute;mite, escrib&iacute; &aacute; V. E. que debia quedar terreno neutral. Pero en el
dia, con la carta de V. E. y la lista de los rios que me incluye, espero
hallar alguno que evite la solicitud de terreno neutro; y con esto las
molestas contestaciones.</p>

<p>Consult&eacute; &aacute; V. E. sobre las tierras de los Mbay&aacute;s, porque tuve tiempo
para ello, y porque esta provincia se hubiera quejado de m&iacute; sobre este
particular, &aacute; que no tengo que a&ntilde;adir &aacute; lo dicho en los dias 12 de Abril
y Mayo: lo que no habiendo parecido &aacute; V. E. suficiente para reclamar con
justicia dichas tierras, no tratar&eacute; de ellas absolutamente con los
Portugueses.</p>

<p>Las reflexiones de V. E. estienden las tierras de los Mbay&agrave;s hasta el
rio Tacuar&iacute;, y aun mas all&aacute;. Yo, fundado en lo que he oido al cura de
Belen y &aacute; tres caciques, de los cuatro que habitan &uacute;nicamente al este
del rio Paraguay, las consideraba de mucho menor estension.</p>

<p>Las noticias del desprecio que merecieron dichas tierras &aacute; los
demarcadores &uacute;ltimos, y la de la monta&ntilde;a h&aacute;cia el Guapor&eacute;, las tom&eacute; de
una carta del Se&ntilde;or D. Manuel de Flores al Marques de Valdelirios, y la
del <i>Cerro Blanco</i>, del diario de una expedicion en su busca que poco h&aacute;
hizo un vecino de esta ciudad. Verdad es que no lo hall&oacute;, pero dice que
fu&eacute; por impedirlo las aguas, y no por no existir: as&iacute; aunque dudaba de
esta noticia, y debia darla, aunque conociese que me pudieron enga&ntilde;ar.
Las noticias que me d&aacute; V. E. son tan circunstanciadas que parecen
justas, y no las olvidar&eacute; cuando me puedan servir.</p>

<p>El cura de Belen ha dicho, que desde su casa pas&oacute; &aacute; la banda del este de
la cordillera que media entre los rios Paran&aacute; y Pa<span class='pagenum'><a name="Page_14" id="Page_14">[Pg 14]</a></span>raguay, en seis dias,
con cargueros y chusma de indios, y que estos fueron en cuatro &agrave; la
fortaleza que tuvieron los Portugueses sobre el rio Igatim&iacute;: lo que no
concuerda con la impenetrabilidad de dicha cordillera que refiere el
papel de las adiciones. Cuando me halle en la cabecera del Igatim&iacute;,
donde me vendr&aacute; &aacute; encontrar dicho cura, ser&aacute; tiempo de tomar el partido
de volver &aacute; la Asumpcion, &oacute; de atravesar dicha cordillera.</p>

<p>He pasado &aacute; D. Juan Francisco Aguirre copia de las reflexiones y
noticias de V. E., y he conferenciado particularmente sobre el fuerte
reforzado de los Portugueses que se halla en el Chaco: de cuya
existencia no se puede dudar sin temeridad, porque todos los indios lo
aseguran como testigos de vista. Por mi parte no dejar&eacute; de solicitar la
ruina del que los Portugueses tienen en Igatim&iacute;, si acaso est&aacute; en pi&eacute;.</p>

<p>Se me olvid&oacute; incluir &aacute; V. E. el croquis, de que habl&eacute; el 12 de Mayo, que
hoy remito: en &eacute;l ver&aacute; V. E. ser dudoso el curso que se cree del Ipan&eacute;,
y que sus cabeceras sean las que le atribuyeron los demarcadores
&uacute;ltimos. El fundamento de esta duda nace de que todos aqu&iacute; aseguran que
el Aguaray desagua en el Xeju&iacute;, y de que un mapa, hecho por alguno de
los Portugueses que acompa&ntilde;aron &aacute; D. Jos&eacute; Custodio en dicha demarcacion,
con la mayor claridad espresa el curso del Ipan&eacute;, muy diverso, segun lo
muestra el croquis, y dirige el Aguaray, que creyeron cabecera del
Ipan&eacute;, al Xeju&iacute;.</p>

<p>No puede esta variedad embarazarnos en el dia, aunque en aquella
demarcacion era de grave consecuencia. Pues vayan por donde quieran los
Ipan&eacute; y Aguaray, debemos cubrir nuestros pueblos y yerbales con algun
rio, sea el que fuere, segun V. E. me lo dice.</p>

<p>He dicho cuanto en el dia me ocurre, para que V. E. sepa en qu&eacute; me fund&eacute;
para consultar sobre estas materias; y estoy muy contento con que V. E.
me las haya declarado, y deseoso de practicarlas.</p>

<p>Nuestro Se&ntilde;or <span class='pagenum'><a name="Page_15" id="Page_15">[Pg 15]</a></span>&amp;c.</p>


<h2>IX.</h2>

<h2><i>Sobre la venida de los Portugueses.</i></h2>

<p><span class="smcap">Exmo. Se&ntilde;or:&mdash;</span></p>

<p>
<span class="date"><i>Asumpcion, 13 de Octubre de 1784.</i><br /></span>
</p>

<p>Por la de V. E. de 13 del pasado, quedo impuesto de las disposiciones
que se toman en el Brasil para principiar la demarcacion que han de
practicar estas partidas. Las mismas noticias me comunica el Comisario
principal, Sr. D. Jos&eacute; Varela, a&ntilde;adiendo que su dict&aacute;men es, que no
hagamos costos &aacute; la real hacienda, hasta que haya otras noticias, &oacute; V.
E. lo disponga. Y respecto &aacute; que no lo hace V. E., no mover&eacute; estas cosas
hasta que espresamente se me mande.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>


<h2>X.</h2>

<h2><i>Sobre la demarcacion de l&iacute;mites.</i></h2>

<p><span class="smcap">A D. Jose Varela.</span></p>

<p>
<span class="date"><i>Asumpcion, 13 de Enero de 1784.</i><br /></span>
</p>

<p>En el tiempo que he estado aqu&iacute;, no he dejado de indagar noticias de los
terrenos que debo demarcar. El resultado de ellas me pone en precision
de consultar &aacute; V. S. algunos puntos muy interesantes &aacute; la demarcacion
que he de hacer por los rios Igurey y Corrientes.</p>

<p>Toda la dificultad est&aacute; en averiguar cuales son dichos rios que no
existen con los referidos nombres, ni el &uacute;ltimo tratado d&agrave; se&ntilde;a para
hallarlos: bastaria conocer el uno para seguirlo hasta su origen, y
unirlo con la cabecera principal mas inmediata de otro, para bajar por
&eacute;l segun lo manda el tratado.</p>

<p>Yo no debo dudar sin embargo de lo referido, ni investigar di<span class='pagenum'><a name="Page_16" id="Page_16">[Pg 16]</a></span>chos rios:
porque en la instruccion que V. S. me entreg&oacute;, se me manda demarcar el
rio Igatim&iacute; con la cabecera del rio Aguaray, y que hecho esto me retire,
content&aacute;ndome con hacer lo que los &uacute;ltimos demarcadores: esto es, que
tome al Igatim&iacute; por el Igurey, &agrave; las cabeceras del Aguaray por
vertientes del rio Ipan&eacute;, y &aacute; este por rio Corrientes. Estoy pronto &aacute;
hacer esto; pero no puedo menos de participar &aacute; V. S.: lo primero, que
dichas cabeceras del Aguaray no vierten en el Ipan&eacute;, sino en el rio
Xeju&iacute; que emboca en el del Paraguay en 24&deg; 7', segun me informan muchos,
y tambien un mapa original que tengo hecho por un Portugues de los que
anduvieron en dicha demarcacion, que lo entreg&oacute; al Brigadier D. Jaime
San Just. De modo que, admitiendo al Igatim&iacute; por Igurey, y siguiendo las
aguas del Aguaray, como se me manda, caer&aacute; la l&iacute;nea en el rio Xeju&iacute;,
dejando fuera tres pueblos nuestros, y gran parte de los yerbales de la
provincia:&mdash;cosas que no pueden componerse con el tratado. Lo segundo,
que hago &agrave; V. S. presente que, aunque fuese cierto que las cabeceras del
Aguaray vertiesen en el Ipan&eacute;, tampoco puedo demarcarlas y regresar,
porque tenemos dos pueblos al norte de dicho Ipan&eacute;, y quedarian fuera de
la l&iacute;nea.</p>

<p>Este supuesto, es imposible dar cumplimiento en esta parte &aacute; las
referidas instrucciones, y es preciso que me atenga al tratado, que
habla de Igurey y Corrientes, y no de Aguaray ni Igatim&iacute;, ni Ipan&eacute;; &oacute;
por lo menos, cuando se tome el segundo por el Igurey, se hace
indispensable que desde su or&iacute;gen se dirija la l&iacute;nea al norte, sin tocar
las cabeceras del Aguaray, ni las del Ipan&eacute;, hasta encontrar con las del
rio Aquidabanigu&iacute;, que es el primero que puede servir de l&iacute;mite,
cubriendo nuestras posesiones, y desagua en el del Paraguay.</p>

<p>Mucho tiempo he estado persuadido de que esto era lo que debia hacer:
pero en el dia pienso que lo mas justo, conveniente y conforme al
tratado es, que la l&iacute;nea vaya por los rios que voy &aacute; esplicar.</p>

<p>Consta de los diarios y mapas de los &uacute;ltimos demarcadores, que en la
latitud de 22&deg; 4', emboca en el rio Paraguay por el este un rio
caudaloso, cuyas circunstancias y latitud, examinadas y combinadas con
el tratado pen&uacute;ltimo, determinaron &aacute; sus demarcadores &aacute; tenerlo por el
rio Corrientes, y &aacute; ponerle este nombre, cuando, antes de ver al
Igatim&iacute;, navegaron el Paraguay hasta el Jaur&uacute;.</p>

<p>Dicho rio, creido Corrientes, es inequivocable por los cerros de<span class='pagenum'><a name="Page_17" id="Page_17">[Pg 17]</a></span>
Itapuc&uacute; que tiene inmediatos, y sus cabeceras se hallan, segun el mapa
de los mismos demarcadores, junto &aacute; las del rio Monici &oacute; Yaguarey, que
es mas caudaloso que el Igatim&iacute;, y emboca dividido en tres en el Paran&aacute;
por el oeste. De Igurey &aacute; Yaguarey hay tan poca diferencia que puede
tenerse por yerro del copiante, de la imprenta, &oacute; del que hizo el mapa
que se tuvo presente para hacer dicho tratado: as&iacute; es probable que el
Igurey es el Yaguarey, pues no hay otro rio sobre el Salto del Paran&aacute;
que condiga en el nombre. En poder de D. Jos&eacute; Custodio de Saa y Faria se
hallan los diarios y mapas de los &uacute;ltimos demarcadores, y el mismo puede
certificar que todo lo espuesto es cierto; como tambien, que dicho rio
tiene los nombres de Monici y Yaguarey, y no el de <i>Ivinheyma</i> que le
dan algunos mapas modernos.</p>

<p>De lo espuesto se concluye, que hay un rio caudaloso, vertiente por el
oeste en el Paran&aacute; sobre el Salto grande, y que condice con el Igurey en
el nombre; teniendo sus cabeceras inmediatas &aacute; las de otro caudaloso que
vierte por el este en el del Paraguay en la zona t&oacute;rrida, que es la se&ntilde;a
que daba el tratado pen&uacute;ltimo para conocerlo; cuyas circunstancias
hicieron creer &aacute; sus demarcadores que era el llamado Corrientes, y como
tal le pusieron este nombre: por cuyos motivos parece que estos dos rios
son los mencionados en el tratado.</p>

<p>En este concepto espero que V. S., como director de la demarcacion, me
diga si debo sostener que la l&iacute;nea vaya desde el Paran&agrave; por el referido
Yaguarey, y uniendo sus cabeceras con las del mas pr&oacute;ximo, que es el que
dichos demarcadores creyeron Corrientes, debo bajar por este al rio
Paraguay, que es lo que me parece mas &uacute;til, acomodable y conforme &aacute; los
dos &uacute;ltimos tratados, sin que puedan los Portugueses esponer razones
equivalentes, ni oponerse. Pues esto seria mover disputas sobre lo que
no perjudica directamente &aacute; sus actuales posesiones, ni &aacute; la navegacion
que hacen por los rios Tacuar&iacute; y Paraguay, ni &aacute; sus cultivos, minas, ni
pastos; hall&aacute;ndose sus posesiones &aacute; enormes distancias ocupadas por
b&aacute;rbaros; y por el contrario, las que tenemos al norte del Ipan&eacute;
necesitan el ensanche que la referida demarcacion les proporcionaria, no
solo para pastos y yerbales, sino tambien para comunicarse en lo
sucesivo con los Chiquitos, y para otros fines &uacute;tiles, sin perjuicio de
los Lusitanos.</p>

<p>Tengo algun antecedente de que mis concurrentes, porque no hallan rio
llamado literalmente Igurey, quieren por lindero la Sierra de Maracay&uacute;,
y no el rio Igatim&iacute;. En realidad, aunque es injusta esta pretension
infundada, me parece que seria conveniente admitirla con<span class='pagenum'><a name="Page_18" id="Page_18">[Pg 18]</a></span> tal que
conviniesen en que la raya siguiese por la de San Jos&eacute; hasta el rio
Paraguay donde v&aacute; &agrave; besar. Si admitiesen esto, quedarian por nosotros
las tierras de los b&aacute;rbaros Mbay&aacute;s, nuestros amigos, que son los mejores
campos y yerbales de estos paises.</p>

<p>Aun en este caso quedariamos separad&iacute;simos de los Portugueses, y en nada
les perjudicariamos: pero no creo que convengan en ello. Sin embargo,
espero que V. S. me imponga de lo que debo hacer en este caso, como del
partido que debo tomar en vista de lo que queda referido.</p>

<p>El mapita adjunto impondr&aacute; &aacute; V. S. de todo: en &eacute;l estan los rios segun
creo que existen, como tambien el curso punteado AA, que los
demarcadores pasados creyeron tenia el Ipan&eacute;.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>

<p>Sr. D. Jos&eacute; Varela y Ulloa.</p>


<h2>XI.</h2>

<h2><i>Al mismo, sobre el mismo asunto.</i></h2>


<p>
<span class="date"><i>Asumpcion, Febrero 7 de 1789.</i><br /></span>
</p>

<p>En mi carta de 13 del pasado habl&eacute; &aacute; V. S. de las dificultades que
hallaba para verificar mis instrucciones, como tambien de los rios que
me parecen los verdaderos Igurey y Corrientes. Por lo menos no hallo qu&eacute;
pueda oponerse en contrario, sino la razon que determin&oacute; &aacute; los
demarcadores &uacute;ltimos &aacute; tomar el rio Igatim&iacute; por el Igurey: y es la de
decir: "su tratado &eacute; instrucciones espresaban que el Igurey era el
primero caudaloso sobre el Salto grande del Paran&aacute;, cuyas circunstancias
hallaron convenir al Igatim&iacute;."</p>

<p>No considero esta razon tan fundada como parece, porque la voz
<i>caudaloso</i> es muy general, y en sentido riguroso nada espresa, pues que
todo rio es caudaloso. Ademas de que, el Igatim&iacute; no puede llamarse tal
respecto al Yaguarey, que, como dige en mi anterior, condice con el
nom<span class='pagenum'><a name="Page_19" id="Page_19">[Pg 19]</a></span>bre de Igurey, y encabeza con el que dichos demarcadores tuvieron
por Corrientes.</p>

<p>La marca mas cierta para hallar los rios Igurey y Corrientes es la de
que el &uacute;ltimo est&aacute; en la zona t&oacute;rrida, poco al norte del tr&oacute;pico, y que
sus cabeceras estan junto &aacute; las del rio Igurey: esto es lo que
exactamente conviene al rio que los demarcadores tuvieron por
Corrientes, y al Yaguarey y &aacute; lo que espresaba el tratado pen&uacute;ltimo, que
en esta parte es el mismo que el actual, aunque no explica marcas para
conocer dichos rios, como lo hacia el tratado pen&uacute;ltimo y las
instrucciones que lo acompa&ntilde;aron.</p>

<p>Tambien insinu&eacute; &aacute; V. S. mi sospecha de que los Portugueses no querian
admitir el rio Igatim&iacute; por lindero; y este correo en carta particular me
dice D. Diego Alvear, Comisario de la segunda partida, que &aacute; pesar de
una prolija competencia de cuarenta y seis p&aacute;ginas, letra menuda, su
concurrente no habia querido admitir por l&iacute;mite el rio Igatim&iacute;. De
manera que si vienen, como se asegura, los que han de obrar conmigo, no
s&eacute; por donde he de principiar, y ser&aacute; muy escusado que pase yo al Salto
grande del Paran&aacute; &aacute; perder mi gente con las epidemias del clima y las
necesidades que acompa&ntilde;an en las largas distancias infestadas de
b&aacute;rbaros y lejos de todo recurso, mientras se declara cual sea el
Igurey, &oacute; el que deba servir de principio &aacute; mis operaciones. Por cuyos
motivos considero preciso que V. S. me ordene lo que debo de hacer en
las circunstancias que se ofrecen, de no saber por donde quieren los
Portugueses empezar ni concluir mi demarcacion.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
<br />
Se&ntilde;or D. Jos&eacute; Varela y Ulloa.<br />
</p>


<h2>XII.</h2>

<h2><i>Al Virey, sobre los establecimientos portugueses.</i></h2>

<p><span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;</p>

<p>
<span class="date"><i>Asumpcion, 13 de Octubre de 1790</i>.<br /></span>
</p>

<p>Aunque este Gobernador d&aacute; parte &aacute; V. E. del Fuerte de Coimbra<span class='pagenum'><a name="Page_20" id="Page_20">[Pg 20]</a></span> y
poblacion de Albuquerque, que los Portugueses han fundado ultimamente en
la costa occidental del rio Paraguay, me considero obligado &aacute; poner en
noticia de V. E. algunas reflexiones que me suministran los
conocimientos de estos paises, para que V. E. las haga saber &aacute; S. M.; &aacute;
fin de que, enterado de ellas, pueda deliberar con acierto, y no
consigan los Portugueses quebrantar el tratado de paz &uacute;ltimo, en cuanto
se opone &aacute; la conservacion de sus usurpaciones, y nos d&aacute; facilidad para
contener sus progresos.</p>

<p>Por supuesto, que dichos establecimientos, que detallar&aacute; &aacute; V. E. este
Gobernador, se han hecho injustamente contra lo literal de los tratados,
los cuales en sus art&iacute;culos 9 y 13 dejan espresamente &aacute; S. M. el dominio
perpetuo de dicha costa occidental, y la navegacion libre por la boca
del rio Jaur&uacute;.</p>

<p>Estas dos graves usurpaciones con que se han alzado, ponen &aacute; los
Portugueses en proporcion de internarse en el Per&uacute;, por un parage donde
no tiene el Rey vasallos fuertes que puedan contener sus atentados,
cuyas resultas precisamente han de ser fatales: y hall&aacute;ndose dichos
establecimientos &aacute; treinta, &oacute; menos leguas de nuestros Chiquitos, con
quienes en el dia tienen comunicacion, podr&aacute;n en pocos a&ntilde;os sonsacar &aacute;
los infieles indios, y llevarlos &aacute; sus minas, que necesitan mas brazos
de los que tienen. Quiz&aacute; el motin &oacute; alboroto, que se dice acaba de
suceder en Chiquitos, no ha tenido otro or&iacute;gen que la sugestion &oacute; apoyo
de Albuquerque, donde se han refugiado &uacute;ltimamente con buen acogimiento
algunos de nuestros Chiquitos, que ser&aacute;n probablemente los delincuentes
principales.</p>

<p>Suspendo aqu&iacute; la relacion de los perjuicios que se siguen &aacute; nuestra
monarquia con dichos establecimientos, para hacer ver las ventajas de
que nos privan. El rio Paraguay, que es el mejor del mundo para la
navegacion, nos est&aacute; abierto desde Espa&ntilde;a, y nos conduce francamente
hasta el centro de los minerales portugueses; quienes, conociendo esta
ventaja de que ellos carecen, han fundado los mencionados
establecimientos que nos la quitan, y con ella el que nos opongamos &aacute;
sus r&aacute;pidos progresos en las minas de Matogroso, Cuyab&aacute; y Sierra del
Paraguay, que d&aacute; or&iacute;gen al rio de este nombre.</p>

<p>Esta sola consideracion basta, para que se solicite por todos t&iacute;tulos
que se desamparen dichos establecimientos, que por el tratado estan
espresamente prohibidos &aacute; nuestros fronterizos: y supuesto esto, me
detendr&eacute; un poco en explicar mis ideas, fundadas en los conocimientos
geogr&aacute;<span class='pagenum'><a name="Page_21" id="Page_21">[Pg 21]</a></span>ficos, que hacen ver que no puede el Rey oponerse &aacute; los progresos
portugueses de dichas minas sino por los esfuerzos de esta provincia.</p>

<p>Ningun Gobernador concibi&oacute; esta hermosa y &uacute;til idea, hasta el grande D.
Agustin Fernando de Pinedo, quien sin fomentos ni auxilios tuvo
atrevimiento para ponerla en pr&aacute;ctica, acopiando gentes, y embarc&aacute;ndose
con ellas en 1773, para fundar un fuerte y poblacion donde hoy estan
Coimbra y Albuquerque. Pero fu&eacute; tan pertinaz y obstinada la oposicion
que le hizo este Cabildo y sus Diputados, que le obligaron &aacute; quedar bajo
el tr&oacute;pico, donde fund&oacute; la villa de La Concepcion, que ha dado el ser &aacute;
esta provincia, estendiendo su poblacion ocho veces mas de lo que era,
por la parte del norte.</p>

<p>Siguiendo la &iacute;dea y el egemplo del Sr. Pinedo, y desalojados los
mencionados establecimientos, podriamos y debiamos poblarnos h&aacute;cia los
mismos lugares que nos pertenecen por los tratados:&mdash;cosa que no es tan
dificil como cuando la intent&oacute; dicho Se&ntilde;or, respecto &aacute; que tenemos
escala en dicha Concepcion, que se halla casi en la mitad de la
distancia, y la provincia est&aacute; mucho mas rica y poblada.</p>

<p>Hecho esto, podriamos poner en dichos lugares, en cuarenta dias desde
esta capital, los g&eacute;neros comerciables, en goletas y balandras, iguales
&aacute; las que traginan en ese Rio de la Plata, y venderlos &aacute; los mineros
portugueses un 60 &oacute; 100 % mas baratos que lo que hoy los tienen
conducidos desde Santos por San Pablo y los rios Tiete, Pardo, Tacuar&iacute; y
Chean&eacute;, que estan tan llenos de arrecifes y saltos, que se tarda en su
viage cinco meses, y se descarga y lleva &aacute; hombros la carga y canoas
multitud de veces: y ademas solo pueden traginarse en invierno, porque
no hay agua en otro tiempo, ni aun en &eacute;l se hace sin escolta que los
liberte de los insultos de los b&aacute;rbaros.</p>

<p>Este comercio no podria introducirnos sino oro y diamantes, porque
dichas minas no producen otra cosa, ni tienen f&aacute;bricas, ni mas frutos
que los que aqu&iacute; sobran. Los ganados valen all&aacute; 20 veces mas que aqu&iacute;;
la sal de que abundamos, la tienen ellos estancada, porque no la produce
el Brasil; los negros valen lo que en esta provincia, y los g&eacute;neros de
Europa los tenemos &aacute; precios mucho mas c&oacute;modos, segun he dicho.</p>

<p>Verdad es que el contrabando est&aacute; prohibido por los tratados; pero en
disimularlo un poco no se haria otra cosa que lo que hacen los gefes
portugueses de Rio Grande, y en todas las partes y ocasiones que pueden
y han podido. Pero cuando nuestra honradez y buena f&eacute; sean, como son,
tan escrupulosas que no admitan esta moderada represalia, el destruir<span class='pagenum'><a name="Page_22" id="Page_22">[Pg 22]</a></span>
dichos Coimbra, Albuquerque, y demas poblaciones que habr&aacute; mas al norte
en parages prohibidos, y el acercarnos con presidios y poblaciones &aacute;
tomar el olor de dichos minerales, es absolutamente indispensable para
observar y contener de cerca &aacute; los Portugueses en la paz, y atacarlos en
tiempo de guerra.</p>

<p>Los Paraguayos, establecidos donde yo deseo, podr&aacute;n llenar este objeto
de dos modos infalibles: el primero es, situando una balandra armada en
la boca del rio Tacuar&iacute;, &oacute; del Chean&eacute; que vierte en el del Paraguay, con
lo que quedar&aacute; prohibido el comercio con San Pablo, y se apresar&aacute; el
convoy de canoas, que son las &uacute;nicas embarcaciones que pueden oponer los
Portugueses, porque sus rios no permiten otra cosa.</p>

<p>El segundo modo de destruir dichos minerales en tiempo de guerra, es,
atac&aacute;ndolos abiertamente con la esperanza de que no puedan resistir,
respecto &aacute; que, estando atestados de esclavos y gente de castas
oprimidas y noveleras, estas alzarian el alfange por nuestra causa y su
libertad. Ademas de que, apostando una goleta &oacute; dos h&aacute;cia la barra del
Jaur&uacute;, no podrian socorrerse unos establecimientos &aacute; otros, y ninguno
podria esperar auxilios de las demas capitanias.</p>

<p>Ademas de todo lo referido, estableci&eacute;ndonos en dichos parages,
tendriamos franca la comunicacion con nuestros Chiquitos, y con
facilidad se reducirian los laboriosos y d&oacute;ciles Guan&aacute;s y los Mbay&aacute;s;
logrando otras ventajas que no me detengo en referir, limit&aacute;ndome
insinuar mis ideas para que V. E. d&eacute; cuenta de ellas, y de lo demas que
halle conveniente, &aacute; S. M.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>

<p>Exmo. Sr. D. Nicolas de Arredondo.</p>


<h2>XIII.</h2>

<h2><i>Al mismo, para que haga retirar las partidas.</i></h2>

<p><span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;</p>

<p>
<span class="date"><i>Asumpcion, 13 de Febrero de 1791.</i><br /></span>
</p>


<p>El celo de los reales intereses me precisa &aacute; insinuar &aacute; V. E. al<span class='pagenum'><a name="Page_23" id="Page_23">[Pg 23]</a></span>gunas
reflexiones que agitan mi espiritu con mayor viveza en estos &uacute;ltimos
tiempos. Yo, Se&ntilde;or, considero que el trozo de linea divisoria que me
est&aacute; asignado, no puede principiarse &aacute; demarcar hasta que quede acordado
cuales rios son los Igurey y Corrientes, que, en mi juicio, son los
Yaguarey, &oacute; Monici, y el que creyeron Corrientes los demarcadores
pasados, cuando subian para el Jaur&uacute;, segun lo hice entender al Se&ntilde;or D.
Jos&eacute; Varela, y este &aacute; V. E. Este punto, para nosotros muy interesante,
ser&aacute; muy contestado de los Portugueses, y pasar&aacute;n quiz&aacute;s a&ntilde;os antes que
se decida.</p>

<p>Por otro lado, las usurpaciones portuguesas al oeste del rio Paraguay,
en sus establecimientos de Coimbra, Albuquerque y otros que ignoramos,
suscitar&aacute;n mil controversias morosas: porque este punto es tan
interesante, como lo hice presente &aacute; V. E. en 13 de Octubre &uacute;ltimo.</p>

<p>El astr&ograve;nomo, &oacute; ge&oacute;grafo, que esperan en dicho Coimbra, supongo que ser&aacute;
con el fin de levantar la carta de dichas usurpaciones, para remitirla &aacute;
su Corte &egrave; ilustrarla: todo lo cual requiere mucho tiempo, y me hace
creer que est&aacute; muy distante la verificacion de mi l&iacute;nea divisoria.</p>

<p>En este concepto, me parece que podrian ahorrarse los sueldos y
gratificaciones de estas partidas, mand&aacute;ndolas retirar &aacute; esa, donde,
cuando las cosas estuviesen corrientes, podrian formarse de nuevo en
pocos dias, y despacharse &aacute; sus destinos &aacute; los que llegarian antes del
tiempo preciso, para acopiar las mulas y demas necesario &aacute; la
demarcacion.</p>

<p>Propongo esto &aacute; V. E., pero como ignoro las ideas de nuestra Corte, y lo
que ofrecen los Portugueses relativo al tiempo de salir &aacute; demarcar, temo
que podr&aacute; ser mi propuesta no admisible. V. E., &aacute; quien consta todo lo
que hay sobre la materia, podr&aacute; resolver lo que fuere conveniente.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>

<p>Exmo. Se&ntilde;or D. Nicolas de Arredondo.<span class='pagenum'><a name="Page_24" id="Page_24">[Pg 24]</a></span></p>


<h2>XIV.</h2>

<h2><i>Al mismo, sobre la demarcacion.</i></h2>

<p><span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;</p>

<p>
<span class="date"><i>Asumpcion, 13 de Abril de 1791.</i><br /></span>
</p>

<p>He recibido la de V. E. de 13 del pasado, en que me dice, que podr&eacute;
descubrir las ideas de los Portugueses, hablando con sus comisarios, y
que en consecuencia sabr&eacute; promover los puntos con conocimiento de los
tratados.</p>

<p>Habi&eacute;ndome enterado de todo, es preciso decir &aacute; V. E., que
extra-judicialmente s&eacute;, que por &oacute;rden de V. E., &oacute; de su antecesor, se ha
solicitado de los Lusitanos, que componen la segunda partida de
demarcadores, dos cosas, &aacute; saber: la primera, que admitan en la
demarcacion el rio Igatim&iacute; por el que el tratado llama Igurey, segun
est&aacute; aprobado por S. M. y mandado al antecesor de V. E. por el Sr. D.
Jos&eacute; de Galves, en 6 de Junio de 1778, cuando se ignoraba la existencia
del rio Yaguarey: la segunda es, que se se&ntilde;ale por lindero dicho
Yaguarey, &oacute; Monici, que hoy llaman los Lusitanos <i>Ibinheyma</i>, tom&aacute;ndolo
por el Igurey del tratado.</p>

<p>Aunque s&eacute; las razones que nos favorecen para solicitar uno y otro,
ignoro el estado de ambas controversias y la opinion de V. E. sobre el
particular, que quiz&aacute; podr&aacute; llegar &aacute; mi noticia antes que yo trate con
los Portugueses. Pero si no sucediese as&iacute;, mis primeras conferencias se
dirigir&aacute;n &aacute; solicitar por lindero dicho Yaguarey que vierte en el Paran&aacute;
en su costa occidental, tom&aacute;ndole por el que el tratado llama Igurey, y
&aacute; que desde sus cabeceras se busque la principal de otro rio que vierta
en el del Paraguay por el este.</p>

<p>Si los Lusitanos, como lo presumo, no acceden &aacute; ello, admitir&eacute; al rio
Igatim&igrave; por lindero y por el Igurey del tratado, y desde sus cabeceras
tratar&eacute; de dirigir la l&iacute;nea h&aacute;cia el norte, hasta hallar las de otro rio
que cubran nuestros pueblos de Belen y Concepcion con sus pastos y
yerbales, y de que bajemos, demarcando su curso hasta el rio Paraguay.</p>

<p>Siendo esta mi primera propuesta que har&eacute; &aacute; los Portu<span class='pagenum'><a name="Page_25" id="Page_25">[Pg 25]</a></span>gueses sobre el
rio Yaguarey, mucho mas fundada, ventajosa y de la mayor consecuencia,
segun se deja entender de lo que escrib&iacute; &aacute; V. E. el 13 de Octubre de
1790, no me resolveria &aacute; demarcar el Igatim&iacute; por lindero: y, &aacute; no poder
mas, tomaria el expediente de hacer interin un mapa de ambos rios para
que las Cortes decidiesen. Pero si los Portugueses instan por el
Igatim&iacute;, tendr&eacute; que admitirlo contra mi dict&aacute;men, porque tengo &oacute;rden
para ello del Sr. D. Jos&eacute; Varela, mi comisario director, cuya copia
incluyo, como tambien de las consultas que le hice sobre el asunto, en
las que ver&aacute; V. E. las razones que tenia y tengo para promover con toda
justicia que el Igurey del tratado es el Yaguarey, &oacute; Monici. La angustia
del tiempo no me ha permitido incluir un mapa que esprese el curso de
los rios Igatim&iacute;, Yaguarey y el que encabeza con este, que, segun creo,
es el que los &uacute;ltimos demarcadores creyeron Corrientes: pero como el Sr.
D. Jos&eacute; Custodio de Saa y Far&iacute;a tiene una copia de &eacute;l, podr&aacute; verla V. E.</p>

<p>Cuando consult&eacute; &aacute; dicho Sr. Varela, creia que las cabeceras mas
inmediatas &aacute; las del rio Igatim&iacute;, llamadas Aguaray, vertian en el rio
Xeju&iacute;, y no en el Ipan&eacute;: pero otras noticias posteriores me persuaden
que dichas cabeceras vierten en el Ipan&eacute;, segun lo creyeron los
demarcadores pasados.</p>

<p>Si el comisario portugues no quiere admitir dicho Yaguarey, ni el
Igatim&iacute;, no seria dable tratar de demarcacion: porque no habiendo rios
que literalmente tengan los nombres de <i>Igurey</i> y <i>Corrientes</i>, ser&aacute; en
vano buscarlos, &eacute; imposible empezar y seguir.</p>

<p>En las instrucciones, que dicho Sr. Varela me di&oacute; para la demarcacion,
dice: "que mientras D. Juan Francisco Aguirre, gefe de la 4.&ordf; partida,
se mantenga incorporado con la de mi mando, que yo lleve la voz, y
arregle lo que pertenezca &aacute; ambas." Puesto yo en Curuguat&iacute;, ya me debo
considerar separado de dicho Aguirre, y por consiguiente sin facultad de
tratar con los Portugueses lo perteneciente &aacute; dicha 4.&ordf; partida. No
obstante, atendiendo &aacute; que dicho Aguirre ir&aacute; conmigo &aacute; Curuguat&iacute;, y &aacute;
que probablemente mi concurrente portugues ser&aacute; el que ha de dirigir la
l&iacute;nea asignada &aacute; dicho Aguirre, si el comisario portugues exige de m&iacute;
contestaciones sobre ella, condescender&eacute;, aunque ignoro como acertar.
Pero, mientras V. E. no diga lo contrario, fund&aacute;ndome en lo literal del
tratado, solicitar&eacute; antes todas cosas, que los Lusitanos desamparen los
fuertes &oacute; poblaciones de Coimbra, Albuquerque y demas que acaso tendr&aacute;n
al occidente del rio Paraguay, como que son usurpaciones; y cuando no lo
fuesen, se deben tener por espresamente cedidas en el &uacute;ltimo tratado,
que claramente nos deja lo que cae al oeste de dicho Pa<span class='pagenum'><a name="Page_26" id="Page_26">[Pg 26]</a></span>raguay hasta el
Jaur&uacute;, con la navegacion libre de aquel: de modo que la posesion
anterior al tratado no puede prevalecer contra lo que claramente est&aacute;
estipulado, segun lo dijo el Sr. Conde de Floridablanca en su
declaracion &aacute; la consulta sobre los yerbales de Misiones.</p>

<p>Si no acceden &aacute; ello los Portugueses, lo advertir&eacute; &aacute; dicho Aguirre, para
que no emprenda su demarcacion sin que primero evacuen, &oacute; por lo menos
prometan evacuar dichas poblaciones en el t&egrave;rmino de seis meses, poco
mas &oacute; menos: pues ser&aacute; quim&eacute;rico enviar la 4.&ordf; partida &aacute; demarcar el rio
Paraguay, segun el articulo 9 del tratado, dejando ambas costas pobladas
y poseidas por Portugueses, y nuestra navegacion impedida.</p>

<p>Por lo tocante al trozo de l&iacute;nea desde el Jaur&uacute; al Guapor&eacute;, ninguna
noticia tengo de aquellos paises; y si los Portugueses me suscitan
pretensiones sobre el particular, suspender&eacute; la contestacion hasta que
V. E. disponga en vista de lo que hall&aacute;re el Se&ntilde;or Aguirre, puesto en
aquellos paises.</p>

<p>He dicho lo que me parece que debo hacer y har&eacute;, esperando que V. E., &aacute;
quien dar&eacute; parte de cuanto ocurra, me comunique sus determinaciones.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>


<h2>XV.</h2>

<h2><i>Al mismo, sobre la salida de la Asumpcion.</i></h2>

<p><span class="smcap">Exmo Se&ntilde;or</span>:&mdash;</p>

<p>
<span class="date"><i>Ut supra.</i><br /></span>
</p>

<p>Este Sr. Gobernador Intendente me ha copiado la de V. E., en que le
ordena la habilitacion de estas partidas para sus destinos. Segun las
providencias que ha dado, y las instancias que hago &aacute; mi Ministro de
Hacienda, espero salir de esta el 1.&ordm; del que viene, y llegar &aacute;
Curuguat&iacute; en un mes. Verdad es que todo se precipita, y no llevamos lo
que se considera preciso: mucho menos de plata, pues que dicho
Gobernador no nos d&aacute; sino 4000 pesos, cuando los sueldos de seis meses
ascienden &aacute; 14,000 pesos. Pero en el tiempo de las conferencias podr&aacute;
irse aprontando, porque es creible que, cuando los Portugueses han
solicitado la villa de Cu<span class='pagenum'><a name="Page_27" id="Page_27">[Pg 27]</a></span>ruguat&iacute; para punto de reunion, vendr&aacute;n con
animo de solicitar muchas contestaciones, que procurar&eacute; reducir &aacute;
espedientes interinos, segun lo ordena el tratado, &aacute; fin de abreviar el
tiempo y los gastos.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>


<h2>XVI.</h2>

<h2><i>Al mismo, sobre el viage &aacute; Curuguat&iacute;.</i></h2>

<p><span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;

<span class="date"><i>San Joaquin, 29 de Mayo de 1791.</i></span>
</p>

<p>Hace algunos dias que estoy en este pueblo, distante 20 leguas de la
villa de Curuguat&iacute;, esperando que se prepare el camino para andarlas:
pero como los Portugueses no parezcan, ni creo que lleguen &aacute; dicha villa
en muchos dias, porque el rio Igatim&iacute; que han de navegar tiene poqu&iacute;sima
agua, sigo mi viage con pausa, porque lo mismo es esperar aqu&iacute; que en
Curuguat&iacute;, y los animales descanzan.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>


<h2>XVII.</h2>

<h2><i>Al mismo, sobre la demarcacion</i>.</h2>

<p><span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;

<span class="date"><i>Curuguat&iacute;, 20 de Junio de 1791</i>.</span>
</p>

<p>Recib&iacute; la de V. E. de 13 del pasado, con la copia de la que V. E.
escribi&oacute; al Se&ntilde;or Virey del Brasil, el 10 de Marzo de 1790. Ambas me
imponen de las ideas de V. E. y del gefe portugues, que aunque opuestas
entre s&iacute;, no son acordes con mi modo de pensar, que me precisa &aacute; decir
el amor &aacute; la Patria y &aacute; la justicia, y el empleo de gefe de la tercera
division de demarcadores: mucho mas, siendo mi demarcacion, en mi
juicio, el negocio mas grave que puede ocurrir en el<span class='pagenum'><a name="Page_28" id="Page_28">[Pg 28]</a></span> vireynato. Y como
no s&eacute; decir muchas y grav&iacute;simas cosas en pocas palabras, suplico &aacute; V. E.
disimule lo dilatado de esta carta.</p>

<p>El Exmo. Sr. D. Juan Jos&eacute; de Vertiz, luego que recibi&oacute; el tratado &uacute;ltimo
de l&iacute;mites, se inform&oacute; del sugeto mas instruido, que era el Brigadier D.
Jos&eacute; Custodio de Saa y Faria, quien le dijo, que no podia verificarse el
art&iacute;culo 9, porque no existian rios con el nombre de <i>Igurey</i> y
<i>Corrientes</i>, que son los l&iacute;mites que fija dicho art&iacute;culo. D&iacute;jole
tambien, que el tratado pen&uacute;ltimo asignaba los mismos rios, y que, como
los demarcadores no los hallasen, se convinieron las Cortes en subrogar
en su lugar los rios Igatim&iacute; &eacute; Ipan&eacute;-guaz&uacute;.</p>

<p>Estas noticias comunic&oacute; el Sr. Vertiz &aacute; S. M., proponiendo la
subrogacion mencionada, que admiti&oacute; el Rey de acuerdo con el de Lisboa,
expidiendo la real instruccion de 6 de Junio de 1778. En ella se lee
que: "juntas en la boca del Igatim&iacute; las dos mitades de la subdivision
espa&ntilde;ola y portuguesa, han de empezar en este su demarcacion, tom&aacute;ndolo
por l&iacute;mite; pues no hay rio alguno que se conosca en el pa&iacute;s con el
nombre de <i>Igurey</i>, y el Igatim&iacute; es el primero caudaloso que entra en el
Paran&aacute; por su banda occidental, pasado su Salto grande. Subiendo &aacute; su
or&iacute;gen, se ven no distantes de &eacute;l las vertientes de otro rio que,
corriendo al poniente, desemboca en el rio Paraguay, en que es conocido
con el nombre de Ipan&eacute;: el cual deber&aacute; tomarse por l&iacute;mite, por no
hallarse por esta parte rio alguno que tenga el nombre de <i>Corrientes</i>."
Estas literales cl&aacute;usulas hacen ver con claridad que SS. MM. Cat&oacute;lica y
Fidel&iacute;sima admitieron la propuesta subrogacion de rios, no
absolutamente, sino por lo que se les inform&oacute;, y en el supuesto de no
existir los rios Igurey y Corrientes.</p>

<p>A esto alude el Virey portugues cuando dice &aacute; V. E., que dicha real
instruccion de 6 de Junio es supuesta &eacute; ilusoria; que no han convenido
las Cortes en se&ntilde;alar el Igatim&iacute; &eacute; Ipan&eacute;; que dicha instruccion es
condicional, &amp;c.: pues todo ello no significa otra cosa, sino que dicha
instruccion se expidi&oacute; en virtud de la asercion de dicho D. Jos&eacute;
Custodio, que dijo no haber rios llamados <i>Igurey</i> y <i>Corrientes</i>;
siendo as&iacute; que el Virey del Janeiro cree que los hay, y que dicha
instruccion admite el Igatim&iacute; bajo la condicion de que no hay Igurey: y
por consiguiente, siendo el supuesto, &oacute; condicion falsa, no debe tener
lugar la instruccion, sino lo literal del tratado, que no ha sido
anulado por la instruccion, sino suplido, por cuanto se crey&oacute; que tenia
un defecto que no tiene.</p>

<p>No puedo ocultar &aacute; V. E. que mi sentir es el del Virey lusitano, en
cuanto &aacute; que dicha instruccion envuelve la condicion de no existir los<span class='pagenum'><a name="Page_29" id="Page_29">[Pg 29]</a></span>
rios Igurey y Corrientes, y en que, si los dos &oacute; uno de ellos se
hallase, debemos preferirlo con el tratado &aacute; la mencionada instruccion;
reputando &aacute; esta como expedida bajo un supuesto falso y para un caso que
no sucede, dej&aacute;ndola en lo demas en su vigor.</p>

<p>En efecto, existe el rio Igurey en el concepto del Virey portugues y en
el mio, aunque discordamos en cual sea. Bajo de este supuesto, es
forzoso que yo oiga &aacute; m&iacute; concurrente, para saber cual es su Igurey y las
razones en que funda su creencia: y que &eacute;l me oiga y entienda cual es mi
Igurey, y mis fundamentos para tenerlo por tal y por el del tratado.
Hecho esto, ser&aacute; justo que la parte infundada ceda, y si ambas lo
fueren, ser&aacute; el caso de dicha instruccion.</p>

<p>Presumo que el Igurey que pretenden los Lusitanos, es el Arroyo Garey
que entra en el Paran&aacute; por el occidente, bajo del Salto grande, y que se
fundan unicamente en la semejanza del nombre: pero no tienen razon,
respecto &aacute; que los Reyes hicieron el tratado &oacute; contrato pen&uacute;ltimo en la
segura creencia y convenio de que el rio Igurey, sea el que fuere, se
hallaba sobre el Salto grande del Paran&aacute;; y sin mas motivo que estar
dicho Garey bajo del Salto, se despreci&oacute; en dicha demarcacion, segun
consta expresamente del diario de sus comisarios.</p>

<p>El tratado &uacute;ltimo se hizo bajo del mismo concepto, segun se v&eacute;, en que
nombra &aacute; los mismos rios, y en que dicha instruccion de 6 de Junio dice
que: "por no hallarse rio con el nombre de Igurey, se subrogue el
Igatim&iacute;, por ser el primero caudaloso sobre el Salto grande." De forma
que, hall&aacute;ndose informadas las Cortes de no existir el Igurey, aclararon
su intencion, diciendo, que el rio de la demarcacion debia estar sobre
dicho Salto, y que por tener esta circunstancia, y no otra, el Igatim&iacute;
se subrogaba al Igurey.</p>

<p>Ademas de que, tambien quieren SS. MM., y lo explican en el tratado, que
la demarcacion no siga cualquier rio como el Garey, sino los muy
caudalosos &eacute; inequivocables. Por otro lado, el rio cuyas cabeceras est&eacute;n
mas pr&oacute;ximas &aacute; las del Igurey, sea el que fuere, debe desembocar en el
del Paraguay, dentro del tr&oacute;pico, &oacute; en la zona t&oacute;rrida. As&iacute; lo
explicaron los Reyes en las instrucciones dadas &aacute; los respectivos
comisarios pasados, y las del rio &oacute; Arroyo Garey estan mas pr&oacute;ximas &aacute;
las del rio Xeju&iacute; que vierte en el del Paraguay, en los 24&deg; 12' de
latitud austral, esto es, muy fuera del tr&oacute;pico, y deja &aacute; la parte del
norte nuestros pueblos de Iquamandiy&uacute;, Concepcion, Belen y Tacuar&iacute;, con
los mejores yerbales de esta provincia.<span class='pagenum'><a name="Page_30" id="Page_30">[Pg 30]</a></span></p>

<p>El rio que no dudo que es el asignado con el nombre de <i>Igurey</i> en los
tratados pen&uacute;ltimo y &uacute;ltimo, es el rio Yaguarey &oacute; Yaguar&iacute;, que tambien
tiene los nombres de Monici &eacute; Ibinheyma, y desagua en el Paran&aacute; por la
ribera occidental, h&aacute;cia la latitud de 22&deg;-&frac12;, sobre el Salto grande
del Paran&aacute;. Dicho Yaguarey es mucho mas caudaloso que los Garey, Igatim&iacute;
y Amambay, por consiguiente mas adecuado para l&iacute;mite, sin que pueda
equivocarse: porque, sobre ser muy conocido, es el &uacute;nico que entra en el
Paran&aacute; por tres bocas. Ademas de que, de Yaguarey &aacute; Igurey hay tan poca
distancia y tanta identidad, que puede y debe tenerse por yerro del que
copi&oacute; los tratados &oacute; el mapa que se tuvo presente para hacerlos. En
efecto, es f&aacute;cil conocer que la voz <i>Igurey</i> est&aacute; alterada y corrompida,
pues no es significativa en Guaran&iacute;, cuando las de Yaguarey y Yaguar&iacute; lo
son, y muy castizas.</p>

<p>Las cabeceras de dicho Yaguarey &oacute; Yaguar&iacute;, segun los diarios y mapas de
los demarcadores &uacute;ltimos, son las mas pr&oacute;ximas &aacute; las de otro rio muy
caudaloso que vierte en el Paraguay por su costa oriental, en la zona
t&oacute;rrida, h&aacute;cia la latitud de 22&deg; 4': cuyas circunstancias, y otras
combinadas con el tratado pen&uacute;ltimo y con las instrucciones acordes de
sus respectivos comisarios, determinaron &aacute; estos, sin que en ello
tuvieran controversia ni duda, &aacute; creerlo por el que el tratado llamaba
<i>Corrientes</i>, y &aacute; expresarlo con este nombre en su mapa de la
demarcacion, cuando, antes de ver el rio Igatim&iacute;, demarcaron el rio
Paraguay hasta el Jaur&uacute;. Este rio, creido Corrientes, tiene ademas las
circunstancias de grande caudal, y de ser inequivocable, porque entra en
el del Paraguay, junto &aacute; unos cerros, que dichos demarcadores llamaron
<i>Itapuc&uacute;</i>.</p>

<p>Agr&eacute;gase &aacute; lo dicho, que el Yaguar&iacute;, y el que tiene sus cabeceras mas
pr&oacute;ximas &aacute; &eacute;l, vertientes al rio Paraguay, cubren perfectamente los
establecimientos y navegaciones de ambas Coronas, quedando distantes de
ellas las poblaciones espa&ntilde;olas, y mas las portuguesas.</p>

<p>Todo lo dicho es lo mas conforme &aacute; la intencion de los Soberanos, lo mas
fundado en sus &oacute;rdenes, instrucciones y tratado, y consta de los diarios
y mapas de la demarcacion &uacute;ltima, cuyos originales solemnes, firmados
por los respectivos comisarios, y aprobados por ambas Cortes, paran en
los archivos de estas, &aacute; que me refiero: limit&aacute;ndome &aacute; incluir copia de
un pedazo del mapa de la demarcacion &uacute;ltima, para mejor inteligencia de
lo que he dicho. De modo que, ningun hombre justo se separar&aacute; de cuanto
digo, ni dudar&aacute; que el rio Yaguar&iacute; tiene todas las se&ntilde;ales, sin faltarle
una, de ser el que SS. MM. indicaron con el nombre de <i>Igurey</i>, y de ser
el mismo que tuvieron presente para hacer dichos tratados.<span class='pagenum'><a name="Page_31" id="Page_31">[Pg 31]</a></span></p>

<p>Bien s&eacute; que se ha solicitado con empe&ntilde;o de los Portugueses que admitan
el Igatim&iacute;, en virtud de la instruccion acordada por ambas Cortes, el 6
de Junio. Tambien me persuado que alguno ha sabido persuadir &aacute; V. E.
esta idea, pues que V. E. me ordena que demarque los rios Igatim&iacute; &eacute;
Ipan&eacute;: pero yo no tengo la culpa de que, por falta de buenas noticias,
se haya solicitado lo que nos perjudica infinito, y &aacute; mi ver, es contra
las reales &oacute;rdenes y instrucciones que tengo, pues todo se ha hecho sin
mi noticia: siendo as&iacute;, que se debe suponer que yo soy el mas instruido
en este punto. Tampoco est&aacute; en mi mano el que yo entienda la real
instruccion citada con la claridad que he hecho ver y como subordinada
al tratado, ni que otros la entiendan como absoluta, siendo condicional
y sin perjuicio del tratado: pues que no admite la subrogacion de los
Ipan&eacute; &eacute; Igatim&iacute; sino bajo del falso supuesto de que no existen los
Igurey y Corrientes; pero si estos existen, como lo he hecho ver, debe
prevalecer el tratado sobre ella. Para que V. E. se convenza mejor de
esto, baste decir, que tengo &oacute;rden de S. M., comunicada por el Sr. Conde
de Floridablanca al Sr. D. Jos&egrave; Galves, y por este al Sr. D. Juan Jos&eacute;
de Vertiz, el 7 de Abril de 1782, en la que se d&aacute; preferencia al
tratado.</p>

<p>La circunstancia de gefe de la 3.&ordf; partida me obliga &aacute; decir &aacute; V. E.,
que, segun la real instruccion de 6 de Junio, no puedo demarcar el rio
Igatim&iacute;, como se me manda, sino en el caso de no hallar el rio Igurey
que en mi juicio existe: y en cuanto al Ipan&egrave;, tampoco puedo admitirlo
en ningun caso. Para que V. E. se entere de mi razon, y de que le han
informado mal los que han contribuido &aacute; que V. E. me ordenase demarcar
el Ipan&eacute;, ha de saber V. E. que, cuando se propuso &aacute; S. M. la
subrogacion de los rios Igatim&iacute; &egrave; Ipan&eacute; en lugar de los Igurey y
Corrientes, se creia que los Portugueses poseian el Igatim&iacute;, y no era
as&iacute;; y se ignoraba que teniamos dos pueblos al norte del Ipan&eacute;, de
quienes se tuvo despues noticia: y, viendo que quedaban por los
Portugueses si se cumplia dicha real instruccion, dirigiendo la l&iacute;nea
por el Ipan&eacute;, se hizo nueva consulta al Rey sobre esto y unos yerbales
de Misiones, &aacute; que S. M. contest&oacute; con la &oacute;rden citada de 7 de Abril de
1782, poniendo notas al tratado; y en la del art&iacute;culo 8.&ordm; dice, que
"bien claro es que en el art&iacute;culo 8.&ordm; no se ceden los pueblos de
espa&ntilde;oles y indios (esto es Concepcion y Belen) que cita el Brigadier
Saa": que es lo mismo que decir que no puede ir la l&iacute;nea por el Ipan&eacute;.
Esta &oacute;rden, que se me ha mandado observar, y esclarece este y otros
puntos, es la postrera sobre estas materias, y me persuado que V. E. no
la tuvo presente cuando me mand&oacute; tomar por l&iacute;mite al Ipan&eacute;, creyendo al
parecer que dichos pueblos debian tenerse por cedidos en favor de la
demarcacion.<span class='pagenum'><a name="Page_32" id="Page_32">[Pg 32]</a></span></p>

<p>En cuanto &aacute; la importancia del asunto, debo informar &aacute; V. E. que de
demarcar los Igatim&iacute; &eacute; Ipan&eacute; en lugar del Yaguar&iacute; y el que lo encabeza,
hay 30 leguas de latitud, y 3&ordm;-&frac14; de longitud, segun se v&eacute; en el mapa
adjunto. Que si la l&iacute;nea va por los dos segundos, quedar&aacute;n por nosotros
los mejores y mas abundantes minerales de yerba con las mejores tierras
que hay desde all&iacute; al Rio de la Plata; que tendremos franca la
comunicacion del Per&uacute; por los Chiquitos, y finalmente, extendi&eacute;ndonos
h&aacute;cia el norte, quiz&aacute;s no pasar&agrave;n muchos a&ntilde;os sin que esta provincia
posea &aacute; Cuyab&aacute;, Matogroso y los diamantes de las cabeceras del rio
Paraguay. Todo lo contrario suceder&aacute; si la linea va por el Igatim&iacute; &eacute;
Ipan&eacute;; y para no dilatarme suplico &aacute; V. E. tenga presente mi carta de 13
de Octubre de 1790.</p>

<p>En vista de todo lo expuesto, me veo precisado sin arbitrio &aacute; solicitar
de mi concurrente que demarque dicho Yaguarey &oacute; Yaguar&iacute;, y el que
encabezase con &eacute;l y vierta en el rio Paraguay, respecto &aacute; que, siendo lo
que quieren los Soberanos, y los que el tratado llama <i>Igurey</i> y
<i>Corrientes</i>, no pueden ser subrogados con otros. As&iacute;, si se me
propusiese &oacute; mandase demarcar el Igatim&iacute; &uacute; otro Igurey bajo del Salto
grande del Paran&aacute;, no los admitir&eacute; por las razones expuestas: y si no
hiciesen fuerza, solicitar&eacute; el expediente interino de que habla el
tratado, que no puede ser otro que hacer el mapa de los rios
cuestionados, para que los Reyes decidan en su vista como due&ntilde;os, y en
fuerza de las razones en que se apoyaren los dict&aacute;menes. Pero si los
Lusitanos no acceden &aacute; demarcar el Yaguarey y su concabezante, ni
tampoco al expediente interino, me ser&aacute; muy sensible, porque habr&eacute; de
morir en el desierto, causando graves costos al erario, sin poderlo
remediar.</p>

<p>Para abreviar las cosas, seria conveniente que V. E. enviase al Rey esta
carta y la de 13 de Octubre &uacute;ltimo, para que se solicitase de Lisboa que
sus comisarios accedan &aacute; lo justo, &oacute; por lo menos que accedan &aacute; un
expediente interino.</p>

<p>Doy &agrave; V. E. las gracias, porque me ha dispensado de tratar con los
Portugueses lo perteneciente &aacute; la demarcacion de D. Juan Francisco
Aguirre; y en cuanto &aacute; no permitir que los Portugueses hagan
exploraciones de nuestras tierras, har&eacute; cuanto est&eacute; de mi parte, segun
V. E. lo dispone.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
<span class='pagenum'><a name="Page_33" id="Page_33">[Pg 33]</a></span></p>


<h2>XVIII.</h2>

<h2><i>Al mismo, d&aacute;ndole aviso de haber llegado &aacute; Curuguat&iacute;</i>.</h2>

<p><span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;

<span class="date"><i>Curuguat&iacute;, 20 de Junio de 1791</i>.</span></p>

<p>Llegu&eacute; el 12 del presente &aacute; esta v&igrave;lla, venciendo muchos tropiezos, pues
tuve que abrir casi todo el camino desde Carayao en adelante, por no ser
propio para las carretas.</p>

<p>No hall&eacute; aqu&iacute; noticia de los Portugueses, ni hasta ahora la hay,
si&eacute;ndome muy sensible esta y cualquiera demora.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>


<h2>XIX.</h2>

<h2><i>Al mismo, para que se retiren las partidas</i>.</h2>

<p><span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;

<span class="date"><i>Curuguat&iacute;, 30 de Julio de 1791</i>.</span></p>

<p>Se pas&oacute; el tiempo en que ofrecieron llegar &aacute; esta los Portugueses, y dos
meses mas, sin que puedan disculpar tanta demora con el pretesto de
malos tiempos, ni otros acaecimientos del viage. Por otro lado, el
temperamento del Igatim&iacute; es mort&iacute;fero en los &uacute;ltimos y primeros meses
del a&ntilde;o; y no ignorando ellos esta circunstancia, es creible que no
parecer&aacute;n en el presente ni en los principios del a&ntilde;o de 1792.</p>

<p>Ya no s&eacute; que ideas puedan tener los Lusitanos para haber tardado los
a&ntilde;os de la vida de un hombre en resolverse &aacute; decirnos que vendr&aacute;n; y
despues que lo han dicho, temo que ha de pasar el siglo presente sin que
parescan por ac&aacute;.</p>

<p>Dejo &aacute; parte lo sensible que me es la consideracion de que paso<span class='pagenum'><a name="Page_34" id="Page_34">[Pg 34]</a></span> la
mejor parte de mi vida, y los a&ntilde;os mas &uacute;tiles de ella en este destierro,
viendo que he de acabar el resto de mi existencia inutilmente, &oacute; habr&egrave;
de pedir mi retiro de esta veterana partida, porque los hombres no son
eternos; y solo traigo &aacute; la consideracion de V. E. los costos que sufre
el erario, mayormente ahora que se estan manteniendo muchos peones en el
apronto y custodia de los auxilios que pidieron los Portugueses, y los
que por nuestra parte estan prontos para hacer una demarcacion que tiene
traza de no principiarse.</p>

<p>En el presente fatal aspecto de las cosas es casualidad el acertar: &aacute;
veces me determino &aacute; proponer &aacute; V. E. que se retiren los auxilios que
pidieron los Portugueses y se hallan en el camino de Igatim&iacute;,
despidiendo los peones que los atienden, haciendo lo mismo con los mios:
pero hallo el inconveniente de que si llegan los Lusitanos se hallar&aacute;n &aacute;
pi&eacute;, y los recursos muy distantes. Otras veces me ocurre por mejor,
retirar mi partida y deshacerla, para evitar sueldos, segun solicit&eacute; de
V. E. el 13 de Febrero de este a&ntilde;o, y esto es lo que tengo por mas
acertado, fund&aacute;ndome en que esto mismo acaban de hacer los Portugueses,
segun me avisa D. Antonio Alvarez desde Chiquitos, y lo que me escribe
D. Diego Alvear haber oido &aacute; sus concurrentes, que solo vendr&aacute; al
Igatim&iacute; la division que debe obrar con D. Juan Francisco Aguirre.</p>

<p>Bien veo que solo un hombre instruido en lo futuro puede disponer lo
conveniente, y que si se retira y deshace mi division, y llegan los
Portugueses, sentir&aacute;n hallarse sin concurrentes: pero si no vienen, &oacute;
vienen solo los del Sr. Aguirre, es claro que el principio de mi
demarcacion se dilatar&aacute; muchos a&ntilde;os, creciendo &aacute; proporcion los costos,
y haciendose preciso entonces que venga otra division j&oacute;ven &aacute; reemplazar
esta, que solo por anciana ser&aacute; acreedora &aacute; su relevo.</p>

<p>V. E. con mayores luces podr&aacute; determinar si he de licenciar mi partida
en caso que no parescan los Portugueses en Agosto y Setiembre, &oacute; cuando
parescan solo los que han de trabajar con Aguirre. En todo caso, si V.
E. no dispone lo contrario, no pareciendo los Lusitanos en dicho tiempo,
retirar&egrave; los auxilios que se les tiene prontos en el camino de Igatim&iacute;,
y toda mi partida &aacute; la Asumpcion, reuniendo la animalada en la estancia
mas pr&oacute;xima que pueda &aacute; esta villa: pues de este modo se ahorrar&aacute;n 6,000
pesos anuales, y se conservar&aacute;n los animales, que mueren &aacute; los seis &uacute;
ocho meses en estos lugares.</p>

<p>Nuestro Se&ntilde;or, <span class='pagenum'><a name="Page_35" id="Page_35">[Pg 35]</a></span>&amp;c.</p>


<h2>XX.</h2>

<h2><i>D&aacute; cuenta de la retirada de Curuguat&iacute;.</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 19 de Setiembre de 1791.</i><br /></span>
</p>

<p>Luego que recib&iacute; la de V. E. de 18 de Julio &uacute;ltimo, en que me comunica
que los Lusitanos estaban detenidos en San Pablo, sin dar para ello otro
motivo que la enfermedad de un astr&oacute;nomo que habia pasado &aacute; curarse al
Janeiro, resolv&iacute; regresar &aacute; esta capital, y lo verifiqu&egrave; felizmente en
once dias con toda la gente y animales.</p>

<p>Tom&egrave; esta resolucion, fundado en que la animalada empezaba &aacute; perecer en
aquella tierra, donde no pueden vivir si no seis &uacute; ocho meses; en que
con mi retiro se ahorran 600 pesos mensuales en sueldos y raciones de
peones y capataces; en que los Portugueses, que conocen mejor que
nosotros que el Igatim&iacute; es pestilencial en los &uacute;ltimos y primeros meses
del a&ntilde;o, no han de venir &aacute; lo menos hasta el Mayo pr&ograve;ximo, y en mi
juicio en muchos a&ntilde;os, &oacute; hasta que se decida cual es el verdadero
Igurey; y finalmente me fundo en que, habiendo ya dejado en Curuguat&iacute;
todos los art&iacute;culos de almacen que pueden entorpecer mi marcha, podr&eacute;
transferirme &aacute; dicha villa en el tiempo que los Portugueses, desde
Igatim&iacute;, en caso que pareciesen, que es cosa que miro muy distante: y lo
indica el decir, que ha pasado al Janeiro, con el fin de curarse, el
astr&oacute;nomo; siendo as&iacute; que pudiera mas bien decirse que v&aacute; &aacute; buscar la
muerte, porque San Pablo es el pa&iacute;s de la salud, como el Janeiro de la
enfermedad. El no indicar su reemplazo, el no salir el astr&oacute;nomo sano,
ni hablar &aacute; poco mas &oacute; menos de cuando saldrian, todo significa, y d&aacute; &aacute;
entender, los a&ntilde;os que faltan para que lleguen &aacute; estos paises. &iexcl;Ojal&aacute;
salga errada esta profec&iacute;a! Que en mi juicio es tan cierta como la que
hize antes de salir de esa para este destino, oponiendome fuertemente &aacute;
que viniesen estas divisiones al Paraguay &aacute; esperar a&ntilde;os, y causar
grandes costos, segun les consta &aacute; los Se&ntilde;ores, D. Juan Jos&eacute; de Vertiz y
D. Francisco de Paula Sanz.</p>

<p>No se me oculta que, en el &oacute;rden regular del servicio, debiera yo
esperar &oacute;rden de V. E. para retirarme: pero, de haberlo verificado,
hubiera sido preciso esperar tres meses, en cuyo tiempo me hubiera
quedado sin animales, se hubieran gastado al pi&eacute; de 2,000 pesos, y se
hu<span class='pagenum'><a name="Page_36" id="Page_36">[Pg 36]</a></span>biera privado &aacute; la Provincia del trabajo de la peonada, y &aacute; las
mugeres &eacute; hijos, de maridos y padres, cuyos perjuicios no quize que
gravasen mi conciencia. Por cuyas consideraciones espero que V. E.
apruebe mi resolucion ejecutiva, y de lo contrario disponga: pues, como
he dicho, en pocos dias volver&eacute; al lugar que dej&eacute;.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>


<h2>XXI.</h2>

<h2><i>Sobre la demarcacion</i>.</h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, Setiembre 19 de 1791.</i><br /></span>
</p>

<p>Recib&iacute; la de V. E. de 18 de Agosto, en que d&aacute; recibo &aacute; la mia de 20 de
Junio &uacute;ltimo, la cual no pierde un punto de su fuerza, aunque haya en
ella alguna natural equivocacion en el motivo que caus&oacute; la expedicion de
la real instruccion de 6 de Junio de 1778.</p>

<p>Me dice V. E. que es mas f&aacute;cil para nosotros sostener que el Yaguarey es
el verdadero Igurey, que el <i>Iguary</i> de D'Anville para los Portugueses:
sobre lo cual tiene V. E. mucho juicio, toda la justicia y la razon. Yo
soy de sentir que lo mas &uacute;til, expedito, fundado y conforme al tratado,
es sostener dicho Yaguarey, y que el empe&ntilde;arnos en solicitar los Igatim&iacute;
&egrave; Ipan&eacute; no puede sostenerse en el tribunal de la justicia, aun cuando
tengan y confiesen los Lusitanos la mencionada instruccion de 6 de
Junio. Hablando ingenuamente comprendo, que si los Portugueses
estuviesen bien impuestos en sus intereses y en las razones que las
apoyan en esta parte, hubieran desde luego admitido y solicitado lo
mismo que nosotros hemos exigido de ellos, que es la demarcacion de los
Igatim&iacute; &eacute; Ipan&egrave;, que es la mas perjudicial, y en el dia destructiva, de
esta provincia: y cuando no quisieran esto, pudieran con solid&iacute;simos
fundamentos repugnar dichos rios, sin que por nuestra parte se pudieran
sostener. Por lo menos yo no hallo respuesta &aacute; las razones que ellos
puedan dar, y no han dado todavia, segun creo, en apoyo de su
repugnancia &aacute; los Igatim&iacute; &eacute; Ipan&egrave;.</p>

<p>V. E. con mas juicio y conocimiento resolver&aacute; lo que conviene,<span class='pagenum'><a name="Page_37" id="Page_37">[Pg 37]</a></span> y en mi
juicio es, sostener el Yaguarey sin solicitar, nombrar, ni admitir los
Igatim&iacute; y Ipan&egrave;, ni tratar de la referida real instruccion, que para
nada es menester en mi demarcacion. Si, como parece regular y est&aacute;
mandado en las instrucciones que tenemos, D. Diego Alvear solo hubiese
tratado de la demarcacion hasta el Salto grande, dejando para mi todo lo
concerniente al Igurey que me est&aacute; asignado; &oacute; si, cuando se empez&oacute; &aacute;
tocar este punto con los Portugueses, se me hubiese dicho alguna cosa,
como parecia preciso, respecto &aacute; que estoy en proporcion de instruirme
mas que otro en el asunto, creo que las disputas estarian acabadas; que
se hubiera sostenido desde el principio lo que era justo y ventajoso, y
que se hubiera obrado con mas instruccion. Pero como considero que hubo
grave causa para exonerarme de la controversia del Igurey, y para
ocultarmela, me resigno con el poco concepto que merec&iacute; en dicha
ocasion.</p>

<p>Nuestro Se&ntilde;or, &amp;a.</p>


<h2>XXII.</h2>

<h2><i>Sobre volver &aacute; Curuguat&iacute;.</i></h2>

<p>
<span class="smcap">Exmo Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 19 de Octubre de 1791.</i><br /></span>
</p>

<p>Recib&iacute; la de V. E. de 18 de Setiembre &uacute;ltimo, en que suponi&eacute;ndome en
Curuguat&iacute; me dice, que en caso de no haber parecido los Portugueses en
Igatim&iacute;, que no haga retirar mi division, ni otros auxilios que los que
puedan padecer deterioro por su existencia all&iacute;, y no hagan falta para
el transporte de los Portugueses desde dicho rio; y que vea que se
depositen &aacute; la menor distancia, en que puedan libertarse de demerito,
pues de retirarlos &aacute; la Asumpcion se seguirian demoras y costos.</p>

<p>Por lo que hace &aacute; mi partida, nada de cuanto hay en ella puede padecer
deterioro por estar en Curuguat&iacute;, sino los animales: pues, aunque los
demarcadores consuman lo mismo all&aacute; que aqu&iacute;, para subsistir en
Curuguat&iacute; se necesitan peones, capataces y animales, sin que las raras
circunstancias del pa&iacute;s permitan dispensa en esto: aquellos comen, y
estos perecen &aacute; los pocos meses, sin arbitrio en aquellas tierras, y
har&aacute;n falta cuando se necesiten, sin que quiz&aacute;s tengan reemplazo c&oacute;modo.
En este concepto, y el de que la estacion de la partida en dicha villa
no<span class='pagenum'><a name="Page_38" id="Page_38">[Pg 38]</a></span> puede tener otra utilidad en caso alguno que la de que no esperen
los Portugueses doce dias, y de que los perjuicios serian grav&iacute;simos, me
resolv&iacute; &aacute; regresar, segun dije, &agrave; V. E. el pasado.</p>

<p>No obstante, como el contesto de V. E. me haga sospechar que mi retirada
de Curuguat&iacute; no habr&aacute; sido de su agrado, y debi&eacute;ndome arreglar &aacute; las
disposiciones de V. E. aunque me parescan diferentes de mi modo de
pensar, dispondr&eacute; mi vuelta &aacute; Curuguat&iacute; luego que en el pr&oacute;ximo correo
reciba la &oacute;rden. Pues, aunque me sea sensible no haber acertado con el
concepto de V. E. me consolar&eacute; con haber hecho lo que me pareci&oacute; que
debia, exonerando mi obligacion y conciencia, y con ver que el yerro de
no haber esperado la &oacute;rden para mi retirada se enmendar&aacute; volviendo, sin
que mi proceder haya perjudicado &aacute; la demarcacion, antes bien, habr&aacute;
ahorrado algunos pesos y animales &aacute; la real hacienda.</p>

<p>Por lo demas, como nadie es tan pr&aacute;ctico en la provincia como yo que
miro las cosas con todo el celo y reflexion de que soy capaz, dispuse en
mi retirada que los animales quedasen &aacute; treinta leguas de Curuguat&iacute;, que
es lo mas pr&oacute;ximo donde pueden subsistir, y dej&egrave; los auxilios que de
&ograve;rden de V. E. situ&ograve; este Gobernador para los Portugueses &aacute; veinte
leguas de Igatim&iacute;. Pero, como ya estuviesen inservibles, los mand&oacute;
retirar con mi acuerdo, y no se han reemplazado con otros muchos, porque
se inutilizarian igualmente antes que llegasen los Portugueses, que con
mucha probabilidad se puede creer que no llegar&aacute;n hasta Abril &oacute; Mayo
pr&oacute;ximos. No obstante, cuando V. E. considerase &uacute;til y precisa la
renovacion de este auxilio, puede mandarla verificar &aacute; este Gobernador,
que est&aacute; encargado de ella.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
</p>


<h2>XXIII.</h2>

<h2><i>Sobre establecimientos portugueses</i>.</h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 19 de Julio de 1792</i>.<br /></span>
</p>

<p>Aunque en varias ocasiones he hablado &aacute; V. E. de mis ideas sobre esta
demarcacion y de los establecimientos portugueses, con todo la<span class='pagenum'><a name="Page_39" id="Page_39">[Pg 39]</a></span>
importancia de ambos puntos me obliga &agrave; a&ntilde;adir algunas consideraciones
que me han sugerido las &uacute;ltimas noticias, para que V. E. las ponga en
noticia del Rey sin perder tiempo, porque pudiera perjudicarnos la
tardanza.</p>

<p>Ademas de la justicia que nos d&aacute; el &uacute;ltimo tratado &oacute; contrato, para que
vaya la l&iacute;nea, &oacute; raya divisoria, por los rios Yaguarey &oacute; Monici, y
Corrientes, segun dije a V. E. en 20 de Junio de 1791, se seguir&aacute; de
ello no solo el que esta prov&igrave;ncia en un a&ntilde;o se prolongar&aacute;, sin costo
alguno, desde el tr&oacute;pico al paralelo de 22&deg; 4' que son las mejores
tierras del vireinato y con yerbales pr&oacute;ximos al rio, sino que con esto
tendremos escalas mas pr&oacute;ximas y abundantes para ir &aacute; los Chiquitos y &aacute;
los establecimientos que hagamos costa arriba, y separaremos para
siempre &aacute; los Portugueses: porque todas las tierras, al norte de dicho
Corrientes hasta la Laguna de los Xarayes, son impoblables, porque las
crecientes del rio Paraguay las inundan &aacute; largu&iacute;simas distancias, sin
permitir que los Lusitanos se acerquen &aacute; nosotros ni al rio, ni intenten
beneficiar dichos yerbales para vendernos la yerba, &oacute; para llevarla &aacute;
sus minas donde se estima mucho:&mdash;estas ventajas son inapreciables.</p>

<p>Las &uacute;ltimas noticias, comunicadas por D. Jos&eacute; Antonio Zavala, que se
est&aacute; fortificando en los 21&deg; de latitud, nos aseguran, que desde all&iacute; &aacute;
Coimbra, que se halla en 19&deg; 53' tampoco hay tierra poblable en la costa
occidental de este rio. Por otro lado se sabe, que desde poco mas all&aacute;
de Albuquerque, situada en 18&deg; 52', el rio Paraguay corre hasta el Jaur&uacute;
por la Laguna de los Xarayes, que es tierra anegadiza &eacute; intratable. De
modo que, las &uacute;nicas tierras altas de la costa del rio Paraguay estan,
por la oriental, desde Concepcion &oacute; tr&oacute;pico hasta el rio Corrientes, y
por la occidental, desde Coimbra &aacute; Albuquerque.</p>

<p>Este &uacute;ltimo trozo de tierra alta es justamente la mas pr&oacute;xima &aacute; los
Chiquitos, como que solo distan veinte leguas, en cuya distancia se
hallan dos cordones de serranias que vienen de nor-oeste &aacute; sud-oeste: la
una, llamada de San Fernando, besa el rio en Albuquerque, y la nombrada
San Pantaleon, en Coimbra, segun me avisan de Chiquitos. En ellas hall&oacute;
el Exmo. Sr. D. Manuel de Flores, en la demarcacion &uacute;ltima, todas las
se&ntilde;ales de minas de oro y diamantes, y por otro lado, <span class="smcap">Herrera</span> (<i>Decada
VIII. lib. 5. cap. 3.</i> in fine) dice: "que Nuflo de Chaves, habiendo
descubierto en la provincia de Itatin en que se hallan las sierras
mencionadas, muchos metales &aacute; treinta leguas de Santa Cruz la vieja,
volvi&oacute; con sesenta soldados, fraguas y herramientas &aacute; tomar mejor
conocimiento de dichas minas: pero que antes de llegar fu&eacute; muerto".<span class='pagenum'><a name="Page_40" id="Page_40">[Pg 40]</a></span></p>

<p>Esto supuesto, si contra la justicia y &uacute;ltimo contrato, se permite &aacute; los
Portugueses mantener &aacute; Coimbra y Albuquerque, no nos quedar&agrave; donde fijar
el pi&eacute; en la costa occidental del rio Paraguay: los Portugueses,
establecidos all&iacute;, ser&agrave;n due&ntilde;os de su navegacion y de la provincia de
Chiquitos, pues tienen la mayor proximidad, y es probable que hallar&aacute;n
en las sierras el oro y pedreria que disfrutan por nuestras
condescendencias en sus inmediatas, y que nos indican los SS. Flores y
Herrera.</p>

<p>Por el contrario, si nos quedan Coimbra y Albuquerque, y nos poblamos
all&iacute;, en el mismo dia que esto suceda tendremos abierta la comunicacion
y comercio con los Chiquitos, Moxos y Santa Cruz: pues los barcos no
tienen tropiezo, y el Gobernador de Chiquitos ha escrito a este, que no
halla reparo en abrir camino hasta el rio, ni tampoco en conducirlo
hasta los 20&deg; de latitud. Pero, como ignora que desde Coimbra al grado
21 es tierra anegadiza, quizas no podr&aacute; establecerse la comunicacion tan
abajo, con solidez y para todo tiempo.</p>

<p>Ademas de la ventaja infalible de comunicar con los Chiquitos,
lograremos, en poseyendo &aacute; Coimbra y Albuquerque, las incomputables
ventajas que se dejan entender, y las que insinu&eacute; &agrave; V. E. el 13 de
Octubre de 1790; cuyo papel reproduzco, porque no puede ser mas
interesante.</p>

<p>Por supuesto que los Lusitanos har&aacute;n los mayores esfuerzos para
quitarnos las tierras altas de la costa de este rio, pues conocen que de
no conseguirlo, vendr&aacute;n &aacute; perder con el tiempo sus minas de Matogroso,
Cuyab&aacute; y Sierra del Paraguay, que con justicia volver&aacute;n a sus leg&iacute;timos
due&ntilde;os: pero los contratos y la justicia se han de sostener &aacute; toda
costa, y siendo la materia grav&iacute;sima, no debe cederse un punto, ni
admitir transaciones que no sufren las circunstancias locales.</p>

<p>La que han insinuado los Portugueses, ofreciendo despoblar Albuquerque,
conservando &aacute; Coimbra, es querernos alucinar sin el menor provecho:
porque, conservando el fuerte del sud, siempre ser&aacute;n due&ntilde;os de la
navegacion del rio y de sus tierras poblables, sin que nosotros podamos
establecernos en lo que ofrecen dejar, sino cuando ellos quieran y por
el tiempo que gustasen; priv&aacute;ndonos de la mas c&oacute;moda comunicacion con
Chiquitos, y de poner en planta lo que avis&eacute; &aacute; V. E. en dichas
reflexiones de 13 de Octubre.</p>

<p>Pero aun debemos desconfiar de que verifiquen la evacuacion<span class='pagenum'><a name="Page_41" id="Page_41">[Pg 41]</a></span> de
Albuquerque que han prometido; porque despues que la ofrecieron han
quintuplicado su guarnicion y la de Coimbra, llevando &aacute; ellas los gefes
mas acreditados, y han reconocido, &eacute; intentado establecerse en los 21&deg;:
y &aacute; esta hora ya lo hubiesen hecho, si no los hubi&eacute;semos prevenido,
segun dicen las &uacute;ltimas noticias, que, aunque adquiridas por los
b&aacute;rbaros, se hacen creibles en vista de la gente que han hacinado; con
la que quiz&aacute;s nos hubiesen ya atacado, si no hubiesen visto que no
pueden entrar en contiendas efectivas con nuestros buques. De forma que,
no dudo que obran con mala f&eacute;, y que dicen lo que no piensan hacer,
ofreciendo dejar Albuquerque cuando mas la fortifican, queriendo venir
mas al sur, aprovechando de nuestra credulidad, foment&aacute;ndola con voces
estimuladas del deseo de quebrar nuestras ventajas, insinuadas en mi
papel de 13 de Octubre que conocen muy bien; d&aacute;ndonos un testimonio de
ello con haber dispuesto que no se use otra moneda en sus
establecimientos de este rio que barras de oro con cierta marca, las
cuales llevan un 75 % de aumento de su valor, para que no puedan
introducirse en esta provincia por el comercio.</p>

<p>Es cierto que en el dia no nos seria muy dificil arrojarlos por fuerza
de Coimbra y Albuquerque; pero, si por alguna transacion los dejamos en
posesion de alguno de dichos presidios, no dejar&agrave;n de fortificarse mas y
mas, en t&eacute;rminos que el echarlos nos seria dificultos&iacute;simo, y quedarian
nuestras ventajas perdidas.</p>

<p>El espediente que ha imaginado nuestra Corte, de poner presidios entre
Coimbra, Albuquerque y los Chiquitos, tiene muchos inconvenientes:
porque asi como el situarnos en la costa nos es f&aacute;cil, esp&eacute;dito y poco
gravoso, porque el comercio fomentaria nuestros establecimientos, el
internarnos en las tierras es dificil, costoso, complicado y de poca
utilidad al comercio que Coimbra y Albuquerque podr&aacute;n obstruir, y nunca
podr&aacute;n los establecimientos, tierra adentro, llenar las ventajas de mi
papel de 13 de Octubre.</p>

<p>Para cohonestar la conservacion de Coimbra y Albuquerque, y mover
nuestra credulidad generosa, sin duda alegar&aacute;n que no nos sirven, y que
de otro modo quedaria su comunicacion con las minas espuesta &aacute; las
invasiones de los b&aacute;rbaros. Lo primero es tan falso como se deja
entender de mis reflexiones; y lo segundo es un pretesto, pues hace 53
a&ntilde;os que los b&aacute;rbaros no turban su navegacion, ni pueden turbarla,
porque casi se han acabado, y en breve no existir&aacute;n por la b&aacute;rbara
costumbre de no criar sino un hijo.<span class='pagenum'><a name="Page_42" id="Page_42">[Pg 42]</a></span></p>

<p>A lo dicho espero que V. E. a&ntilde;adir&aacute; lo que su mayor conocimiento
alcanza, para instruir &aacute; S. M. sobre unas materias las mas graves, pero
que hasta poco h&aacute; nadie ha visto.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>


<h2>XXIV.</h2>

<h2><i>Para que no corra la l&iacute;nea por la cordillera.</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 19 de Enero de 1793.</i><br /></span>
</p>

<p>Acabo de saber que nuestra Corte ha entablado y est&aacute; siguiendo sus
conferencias con la de Lisboa, &aacute; fin de que la linea divisoria, entre
los rios Paran&aacute; y Paraguay, se dirija por una cordillera que, empezando
en el Salto grande del primero de dichos rios, sigue al oeste,
paralelamente al curso del rio Igatim&iacute;, al sur de este, y continuando
despues h&aacute;cia el norte, declina al oeste para acercarse y besar el rio
Paraguay en el estrecho de San Francisco Xavier, situado en 19&deg;, 54' de
latitud austral.</p>

<p>Aunque esta novedad no haya llegado &aacute; m&iacute; con formalidad, como la mas
ligera sospecha sea bastante para que yo no pierda momento en acudir con
mis conocimientos &aacute; aclarar un punto tan grave, me veo precisado &aacute;
molestar &aacute; V. E. para que en primera ocasion dirija al Rey este papel,
que no puedo escusar, porque me considero el principal obligado &aacute;
aclarar la materia, cuya hist&oacute;ria es la siguiente:</p>

<p>Hace nueve a&ntilde;os completos que llegu&eacute; &aacute; esta provincia, sin mas
instruccion de sus intereses y de la demarcacion, que la que tiene
cualquiera y la que hall&eacute; en las instrucciones que me dieron, y no
consider&eacute; suficientes para perder tiempo ni ocasion de informarme. Y
como en el Se&ntilde;or D. Pedro Melo de Portugal, entonces Gobernador de la
Provincia, conociese mas luces y celo que en el comun de los
gobernadores, habl&eacute; varias veces con &eacute;l; y una me dijo que, respecto &aacute;
que los mapas y noticias acreditaban la existencia de la mencionada
cordillera, y que esta era tal que no admitia mas paso<span class='pagenum'><a name="Page_43" id="Page_43">[Pg 43]</a></span> que uno muy
angosto, que se podria tomar por lindero: mucho mas, cuando solo
cediamos &aacute; los Lusitanos el poco espacio que media entre los rios
Igatim&iacute; y dicha cordillera, y gan&aacute;bamos por el oeste los grand&iacute;simos
campos que hay entre ella y el rio Paraguay, desde los 23&deg;-&frac12; de
latitud al estrecho de San Xavier.</p>

<p>Me gust&oacute; este pensamiento, y lo insinu&eacute; al Sr. D. Jos&eacute; Varela y Ulloa,
que era mi gefe, para que me digese si se podria promover: y me
respondi&oacute; que n&oacute;, porque ni los tratados ni las instrucciones daban
lugar &aacute; ello, ni querrian los Portugueses.</p>

<p>Mas adelante, aclar&aacute;ndose mis luces, vine en conocimiento de mis
errores, y de que nadie habia entendido este trozo de demarcacion: hall&eacute;
los rios Igurey y Corrientes que se&ntilde;alan los tratados, y se creian
imaginarios, y por fin, conoc&iacute; y calcul&eacute; las ventajas de primer &oacute;rden
que dichos rios nos proporcionan. Las escrib&iacute; &aacute; V. E., y V. E. las
traslad&oacute; al Rey.</p>

<p>Con el actual grado de claridad se v&eacute; la ignorancia y perjuicio de las
ideas viejas, que son; que la l&iacute;nea vaya por los rios Igatim&iacute; &eacute; Ipan&eacute;, &oacute;
por la referida cordillera: porque con la primera idea perdemos lo que
hay desde el paralelo de Concepcion al del rio Corrientes &oacute; Appa, y lo
que media desde el Igatim&iacute; al Yaguarey &oacute; Monici, que es el verdadero
Igurey de los tratados. Porque, cuando las Cortes celebraron el
pen&uacute;ltimo contrato, sabian que dicho Igurey estaba al norte del Salto
grande del Paran&aacute;, y que era muy caudaloso: cuyas circunstancias
anotaron en las instrucciones &aacute; los respectivos comisarios, para que lo
conociesen; como la de que sus cabeceras estaban pr&oacute;ximas &aacute; las del rio
Corrientes, para cuyo conocimiento tambien les dieron se&ntilde;ales por
escrito. Todas las referidas circunstancias, y casi identidad en el
nombre, se hallan en dicho Yaguarey &oacute; Yaguar&iacute;, segun he hecho ver en mis
oficios anteriores; y como el &uacute;ltimo tratado se formaliz&oacute; innegablemente
bajo de la misma f&eacute;, creencia y palabra que el anterior; esto es, que el
Igurey, sea el que fuere, corre al norte del Salto grande, y con las
demas circunstancias, no puede dudarse que el Yaguarey es el <i>Igurey</i> de
los tratados.</p>

<p>Con mayor razon debemos desechar la l&iacute;nea por la mencionada cordillera,
pues nos quita lo que hay de ella al Yaguarey, sin que ganemos lo que el
Sr. Melo y yo nos figurabamos en las vertientes al rio Paraguay: porque,
desde el rio Corrientes, para el norte, es tierra anegadiza que no
permite llegar &aacute; dicho Paraguay.<span class='pagenum'><a name="Page_44" id="Page_44">[Pg 44]</a></span></p>

<p>Cuando lo dicho no baste para que jamas pensemos en tal cordillera,
precisamente ha de bastar el saber, que solo existe desde el Salto
grande hasta poco mas al norte de las cabeceras del Igatim&iacute;, segun estoy
informado: por consiguiente, cuando los demarcadores se hallen sin ella,
tendr&aacute;n que acudir &aacute; las Cortes para que busquen el modo, y por donde
caer al rio Paraguay. Y cuando se quiera pensar en que contin&uacute;e la l&iacute;nea
por lo mas alto de las tierras, supliendo as&iacute; la falta de cordillera con
la lomada &oacute; cuchilla, como esta por lado alguno bese ni se acerque con
mucho al rio Paraguay, siempre ser&aacute; imposible bajar &aacute; este: y de aqu&iacute;
muchas disputas y una linea interminable.</p>

<p>Ademas de que, como de contado entrabamos cediendo las tierras
vertientes al Paran&aacute;, desde la cordillera al Yaguarey, ya no tendria
cobro lo perdido. Por &uacute;ltimo, el trozo de cordillera existente segun las
&iacute;deas que tengo de ella y la esperiencia en estos pa&iacute;ses, no podr&agrave;
demarcarse en muchos a&ntilde;os; por lo menos yo tomaria vivir hasta que se
acabase; cuya circunstancia sola es suficiente para preferir los rios
Yaguarey y el que encabeza con &eacute;l, pues ambos son conocidos, caudalosos
y de todos modos preferibles.</p>

<p>Por si el motivo de tratarse de dicha cordillera fuese el de entablar
alguna transacion, aunque, sea la que fuere, siempre nos ser&aacute;
perjudicial y contra la justicia y el tratado, dir&eacute; brevemente lo que
mas nos interesa y lo que menos, para que en la necesidad de perder, sea
lo menos que se pueda: y para suplir mi mala explicacion incluyo un
mapilla<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>.</p>

<p>Desde la cordillera, que corre al sur del Igatim&iacute; al rio Yaguarey, hay
muchos y excelentes minerales de yerba, que no se benefician por
remotos; pero las tierras pasan por malsanas y de mala calidad, por
carecer de <i>barreros</i>, &oacute; tierras salitrosas, sin las cuales no vive aqu&iacute;
sino seis meses toda clase de ganados. Pero, aun cuando produjesen otros
frutos, no podrian extraerse sino por el Paran&aacute;, que est&aacute; cortado por el
Salto grande: de forma que, dichos terrenos podr&aacute;n muy bien servir para
desierto que separe los dominios: aunque &aacute; los Portugueses les pudieran
ser mas &uacute;tiles, porque pueden comunicar con ellos por el rio Tiete.</p>

<p>Por lo que mira &aacute; las tierras vertientes al rio Paraguay, desde el
tr&oacute;pico &oacute; paralelo de Concepcion al 22&deg; 4', que es el del rio
Corrientes, por todas circunstancias se graduan como las mejores del
vireynato. Salud, minerales de yerba, barreros, salinas, pastos,
agua<span class='pagenum'><a name="Page_45" id="Page_45">[Pg 45]</a></span>das, maderas, y todo lo que aqu&iacute; se desea, est&aacute; en ellas; y tenemos
el mejor rio del mundo para fomentar sus pobladores y protejerlos. De
all&iacute; sacariamos abundantes auxilios para las empresas de costa arriba, y
para sostener el establecimiento de los Hermanos, y otro que debemos
hacer mas arriba, cuando nos dejen &aacute; Coimbra y Albuquerque: con lo que
seremos due&ntilde;os de una alhaja muy preciosa, que es el rio, y de Matogroso
y Cuyab&agrave;, en el primer rompimiento si se quiere: y mientras tanto
protejeremos y comerciaremos con los Chiquitos, observando de cerca &aacute;
nuestros fronterizos.</p>

<p>Desde dicha latitud de 22&deg; 4', hasta pasada la Laguna de los Xarayes,
nada valen las tierras orientales del rio Paraguay: porque, aunque en lo
interior tengan campos buenos, las inundaciones no permiten acercarse &aacute;
la costa del rio con bastantes leguas, y por consiguiente no pueden
tener navegacion ni comercio.</p>

<p>De forma que si, como lo determinan los tratados, llevamos la linea por
el Yaguarey hasta su cabecera principal, y de all&iacute; buscamos la
principal, mas pr&oacute;xima de otro rio, y caemos por este al del Paraguay,
desalojando ademas &aacute; Coimbra y Albuquerque, que estan en lo nuestro, no
dudo que, antes de muchos a&ntilde;os, se ver&aacute;n mis ideas verificadas: porque
no es posible que no tengamos las minas de Cuyab&aacute; y Matogroso, cuando
las podemos atacar con fuerzas competentes, llevadas por el mejor rio
del mundo, sin que los Portugueses puedan sostenerlas ni llegar &aacute; ellas,
sino por el embudo obstruido del rio Tacuar&iacute;, en canoas y con los
trabajos que nadie ignora.</p>

<p>Ultimamente, esta provincia tiene grave necesidad de los terrenos que
hay desde Concepcion &aacute; los 22&deg; 4' de latitud, y el solicitarlos y
conseguirlos con todo lo demas que he expuesto, no es pedir favor, sino
lo que prescriben los tratados y la justicia; pendiendo de ellos el
tener &oacute; no dichas minas portuguesas: cuya nacion, teniendo cubierta su
navegacion de los rios Pardo y Tacuar&iacute;, con espacios casi inmensos de
despoblado, no debe pretender reducir &aacute; estos pobres vasallos del Rey &aacute;
una estrechez que no les basta para sus ganados. Tambien deber&aacute;
acordarse de que cuanto posee lo debe &aacute; la generosidad de los Monarcas
Espa&ntilde;oles.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
<span class='pagenum'><a name="Page_46" id="Page_46">[Pg 46]</a></span></p>


<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> <i>No lo hemos hallado en el borrador aut&oacute;grafo del Se&ntilde;or
Azara.</i>&mdash;&mdash; <span class="smcap">El editor</span></p></div>


<h2>XXV.</h2>

<h2><i>Sobre la demarcacion.</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 30 de Abril de 1793.</i><br /></span>
</p>

<p>Para que llegue &aacute; V. E. sin lesion el mapa que he hecho del rio
Paraguay, lo d&iacute; al alferez de fragata D. Anselmo Bardax&iacute;, que sali&oacute; para
esa. En &eacute;l ver&aacute; V. E. que la inundaciones anuales de dicho rio no
permiten el menor establecimiento &aacute; los Lusitanos en su costa oriental,
desde el rio Corrientes &oacute; Appa para el norte: pues, aunque el cerro del
Pan de Azucar y sus inmediatos no se inunden, segun las &uacute;ltimas
noticias, no puede hacerse establecimiento en ellos sin grandes costos,
&aacute; mi ver, superiores al poder portugues, porque son de pe&ntilde;a viva. De
modo que, no queda otro arbitrio &aacute; nuestros fronterizos que el de
fijarse en la angosta lengua de tierra que desde dichos cerros sigue
para el este: y aun esto ser&aacute; muy dificil, porque apenas hay tierra, y
jamas podr&aacute; ser otra cosa que una guardia muy lejana del rio y sin
ch&aacute;cras de cultivo.</p>

<p>En este concepto vendr&aacute; V. E. en conocimiento claro de que, si la raya
divisoria sigue dicho Corrientes, como lo exigen los contratos, porque
parece que es el que encabeza con el Yaguarey hasta el Jaur&uacute;, dejandonos
las usurpaciones que nos han hecho en Coimbra y Albuquerque, jamas
podr&agrave;n los Portugueses poseer, ni embarazar la navegacion del rio
Paraguay, aunque llegasen &aacute; poblar, como lo idean, las tierras que hay
al norte de dicho Corrientes. Porque cualquiera poblacion en ellas ha de
ser languida, no teniendo minas, ni otros medios de introducir y
extraer, que el de canoas por los rios Tacuar&iacute;, Pardo y Tiete, escasos
de agua mucha parte del a&ntilde;o, y llenos de arrecifes.</p>

<p>Al mismo tiempo ver&aacute; V. E., que para comunicar esta provincia con la de
Chiquitos hay dos caminos marcados en el mapa: el que empieza donde la
Sierra de San Fernando, y pasado un poco el pueblo de Albuquerque, es el
que llev&oacute; Juan de Oyolas fundador de esta ciudad, y por &eacute;l lleg&oacute; &aacute; las
sierras del Per&uacute;. Segun las noticias antiguas y modernas que he podido
adquirir, no tiene obst&aacute;culos, y puede abrirse para carretas, que podr&aacute;n
surtir los Chiquitos, po<span class='pagenum'><a name="Page_47" id="Page_47">[Pg 47]</a></span>blando de nuevo las estancias que tuvo el
pueblo del Corazon, &oacute; llevando de Santa Cruz de la Sierra algunos
pobladores.</p>

<p>Por &eacute;l fueron los quince Portugueses de Albuquerque, de que di&oacute; aviso &aacute;
V. E. poco h&aacute; el Gobernador de Chiquitos, protestando iban &agrave; buscar
negros fugitivos. El mismo fu&eacute; muy frecuentado de los b&aacute;rbaros Mbay&aacute;s,
cuando en tiempo de los Jesuitas iban &aacute; atacar &aacute; los Chiquitos, quienes
lo embarazaron con un presidio, que oblig&oacute; &aacute; los b&aacute;rbaros &aacute; abrir el
camino que v&aacute; marcado mas al sud, empezando en los 20&deg; de latitud, y es
malo, bajo, pantanoso, y tiene que atravesar el grande bosque que
habitan los b&aacute;rbaros Ninaquiguilas.</p>

<p>El famoso conquistador Domingo Martinez de Irala sigui&oacute; otro camino, que
empez&oacute; en el puerto que llam&oacute; <i>de los Reyes</i>, y es precisamente una de
las dos lagunas que hay al oeste de este rio, en la latitud de 17&deg; 57' y
17&deg; 50': de all&iacute; tom&oacute; recto al oeste, y penetr&oacute; por los Chiquitos hasta
el Per&uacute;. Por el mismo fueron &agrave; Santa Cruz y Chuquisaca, el Gobernador
Francisco Ortiz de Vergara con multitud de gentes, y el Obispo Latorre
con Nuflo de Chaves en tiempo de la conquista, sin que ningun
historiador nos diga que hallaron embarazos. En efecto pocos parece que
pueden ser, porque no hay por all&iacute; nacion guerrera, y la distancia,
desde dicha laguna &oacute; puerto de los Reyes al actual pueblo del Santo
Corazon, no pasa de nueve leguas, segun se ve en dicho mapa.</p>

<p>El sitio, donde avis&eacute; &agrave; V. E. el 19 de Julio de 1792 que habia
antecedentes para creer que tenia minas de oro y diamantes, es la Sierra
de San Fernando: a&ntilde;adiendo ahora &aacute; lo dicho entonces, que seguramente
las minas que el historiador Herrera dice descubri&oacute; Nuflo de Chaves,
estaban en dicha sierra; porque Chaves no vi&oacute;, ni pudo ver otra en su
derrota. Agr&eacute;gase ademas, que las historias nos dicen que los indios
habitantes de dicha sierra llevaban colgadas de las narices piedras
cristalinas de varios colores, y sabemos que aun hoy cuelgan de las
mismas narices alhajuelas, que no pueden obtener si no en dicha sierra,
porque ni salen de ella, ni comunican con otros.</p>

<p>El haberse establecido en Coimbra y Albuquerque los Portugueses, su
resistencia &aacute; abandonarlos, y el af&aacute;n &aacute; sostenerlos contra lo literal de
los tratados, es para mi otro indicio que, junto &aacute; lo que dije el dicho
19 de Julio, y &aacute; lo que refieren las historias de las piedrezuelas, me
dejan poca duda de que hay minas de oro y diamantes en dicha sierra. Por
lo menos no podemos prudentemente dudar de su existencia: que si fuese
cierta, como la presumo, pudiera<span class='pagenum'><a name="Page_48" id="Page_48">[Pg 48]</a></span> alterar el sistema del comercio, y
desde luego, el valor de la pedreria que venden los Portugueses y que
recogen en las sierras vecinas.</p>

<p>Tambien se impondr&agrave; V. E. de que los Lusitanos, con sus establecimientos
de Coimbra y Albuquerque, son due&ntilde;os no solo de la navegacion del rio,
de los caminos, &uacute;nicos que podemos abrir &agrave; los Chiquitos, y de dicha
sierra y sus minas, sino tambien de que no hay medio para verificar lo
que el Rey determin&oacute; y mand&oacute; &aacute; este Gobernador:&mdash;esto es, de cortar &agrave;
los Portugueses su tr&aacute;nsito &aacute; los Chiquitos.</p>

<p>Por &uacute;ltimo, &agrave; fin de no molestar, dicho mapa hace palpable, que si lo
fronterizos nos dejan, como es justo y lo exigen los tratados, &aacute; Coimbra
y Albuquerque, que sobre estar en lo nuestro, tienen contra s&iacute; estar en
la costa de rio, que es lugar prohibido por el tratado, y si la raya
divisoria va por el Corrientes, nunca podr&agrave;n dominar el rio, ni
disfrutarlo en otro tiempo que el de nuestra voluntad: que las flotas de
Cuyab&aacute; y Matogroso caer&agrave;n en nuestras manos en la boca del rio Tacuar&iacute;,
&oacute; mas arriba: que podremos en la paz chupar de sus riquezas por un
comercio que, en mi juicio, ha de sernos ventajoso sin perjuicio: que
podremos francamente comunicar con los Chiquitos, y entrar en las
labores de las minas, que parece indudable hay en la Sierra de San
Fernando: que los famosos establecimientos de Matogroso, Cuyab&aacute; y Sierra
del Paraguay, ser&aacute;n precarios &aacute; sus ilegitimos due&ntilde;os, y que al fin
caer&agrave;n en nuestras manos con el tiempo, y sin mas trabajo que permitir &agrave;
los Paraguayos que pueblen hasta el rio Corrientes, y hacer que los
Chiquitos acerquen las estancias, y una vig&iacute;a desde el pueblo actual del
Corazon; y mandar al gefe de Cochabamba que funde un pueblo de Espa&ntilde;oles
h&agrave;cia la laguna &oacute; Puerto de Candelaria, que creo que hoy llaman <i>de la
Cruz</i>, esto es, en el camino de Oyolas; con cuyas escalas los Paraguayos
subir&aacute;n sin dificultad por el rio.</p>

<p>Por el contrario, si llega la l&igrave;nea divisoria &agrave; dicho Corrientes,
quedando los bellos campos que hay libres de inundacion al sur de &eacute;l,
para los Portugueses, podr&agrave;n estos obstruir todos nuestros designios,
poblando y fortificando la costa. Igualmente si quedan por ellos Coimbra
y Albuquerque, &oacute; uno de los dos, ser&aacute;n &agrave;rbitros de nuestros caminos &aacute;
Chiquitos, y atravesar&aacute;n nuestras ideas cuando gusten. Las raras
circunstancias locales no admiten medio: &oacute; la demarcacion va por donde
debe, esto es, por los rios Corrientes y Paraguay, quedando por nosotros
Coimbra y Albuquerque, &oacute; n&oacute;. Lo primero, que es lo justo, nos traer&aacute; mil
utilidades, y entre ellas el<span class='pagenum'><a name="Page_49" id="Page_49">[Pg 49]</a></span> dominio de los minerales portugueses: y
con lo segundo todo lo perderemos, como tambien los Chiquitos.</p>

<p>La gravedad del asunto estimular&agrave; &agrave; V. E. &aacute; no perder momento en remitir
al Rey estas reflexiones con dicho mapa, quien ademas es una
demostracion palpable de cuanto he escrito &aacute; V. E. sobre esta
demarcacion, en mis cartas de 13 de Octubre de 1790, 20 de Junio de
1791, 19 de Julio de 1792, y 19 de Enero de este a&ntilde;o, cuyas reflexiones
reproduzco.</p>

<p>Espero que V. E. abreviar&agrave; la remision de esta carta y mapa &agrave; S. M.,
a&ntilde;adiendo las reflexiones que no alcanzo; mientras me queda la
satisfaccion de haber hecho cuanto he podido para aclarar unas ideas las
mas interesantes y graves que pueden ocurrir en el vireynato: aunque por
mi mala explicacion y poco concepto, como por ser nuevas, temo que no
hagan la impresion que exige su importancia, y que en breves a&ntilde;os la
experiencia pondr&agrave; de manifiesto.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
</p>


<h2>XXVI.</h2>

<h2><i>Recibo &aacute; la resolucion del Rey.</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 19 de Mayo de 1793.</i><br /></span>
</p>

<p>Recibo la de V. E. de 18 de Abril de este a&ntilde;o, en que me copia la del
Exmo. Se&ntilde;or Duque de la Alcudia, que hace ver que debemos tener por nula
la real instruccion de 6 de Julio de 1778, en cuanto &agrave; la demarcacion de
los rios Igatim&igrave; &eacute; Ipan&eacute;; y que debe seguir la linea por el Yaguarey &oacute;
Yaguar&igrave; y el Corrientes, segun mis ideas. Y enterado de ello, lo
cumplir&eacute; cuando llegue el caso.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
<span class='pagenum'><a name="Page_50" id="Page_50">[Pg 50]</a></span></p>


<h2>XXVII.</h2>

<h2><i>Sobre los caminos de Chiquitos.</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 19 de Septiembre de 1793.</i><br /></span>
</p>

<p>Doy recibo &aacute; la de V. E. de 16 de Agosto de este a&ntilde;o, que incluye otra
del Gobernador de Chiquitos de 31 de Marzo, y me ordena que esponga mi
dict&aacute;men sobre la comunicacion de esta provincia con la de dicho
Gobernador.</p>

<p>El acierto en la materia depende de las buenas noticias que por
precision se han de adquirir en ambas provincias. Las que han de venir
de Chiquitos, me parece, que debe V. E. exigirlas del Comisario de
l&iacute;mites de Cochabamba, porque siendo facultativo y mas instruido que el
Gobernador de aquella provincia, dicta la prudencia que se le prefiera
para el caso; y tambien que se le envie un tanto de esta carta y de las
noticias que d&iacute; &agrave; V. E. sobre los caminos &agrave; Chiquitos, el 30 de Abril de
este a&ntilde;o, para que le sirvan de gobierno. En ellas ver&agrave; V. E. que Juan
de Oyolas, fundador de esta ciudad, no hall&ograve; la menor dificultad en
penetrar desde este rio al pueblo antiguo del Santo Corazon, y de &eacute;l &agrave;
Santa Cruz de la Sierra, y mucho mas adelante: ni despues en estos
&uacute;ltimos tiempos la han hallado los b&agrave;rbaros Mbay&aacute;s, ni quince
Portugueses que poco h&aacute; fueron de Albuquerque al pueblo de Santiago, sin
que yo pueda combinar estos hechos y otras noticias, con las
dificultades y escollos que refiere el Gobernador de Chiquitos en su
carta, mirando como impracticable este camino, cuando muchos lo han
transitado.</p>

<p>Sin duda carece de noticias, &oacute; teme &aacute; los b&aacute;rbaros Guaycur&uacute;s, Payagu&aacute;s,
Guan&aacute;s, Mbay&aacute;s y otros: sobre lo cual todo lo ignora, porque de la
nacion Guaycur&uacute; solo existe un varon: los Payagu&aacute;s, sin faltar uno,
estan en reduccion dentro de esta ciudad: todos los Mbay&aacute;s habitan al
este de este rio, menos una parciadidad que hay en el Chaco, pegada &aacute; &eacute;l
en los 21&deg; 6' de latitud, esto es, tres leguas al sud de nuestro
presidio de los Hermanos. Tambien los Guan&aacute;s habitan en esta banda,
menos muy pocos que viven en el Chaco, en el paralelo de 21&deg; 56',
distando de este rio ocho leguas, y son nuestros amigos, lo mismo que
los Mbay&aacute;s: de modo que, en<span class='pagenum'><a name="Page_51" id="Page_51">[Pg 51]</a></span> el camino, desde nuestro pueblo de Santiago
&aacute; Albuquerque, no existe b&aacute;rbaro alguno, sino muy pocos de la nacion
espantadiza, y en estremo pusil&aacute;nime, llamada <i>Guato</i>, que navega en
diminut&iacute;simas canoas la laguna que hay pegada &aacute; este rio, muy poco al
norte de Albuquerque.</p>

<p>Tampoco hay nacion que pueda embarazar el tr&aacute;nsito desde Santiago &aacute;
Coimbra, sino la Ninaquiguila, id&eacute;ntica &aacute; la Guato, que habita un bosque
que se ha de atravesar: pero este camino es malo, pantanoso, se inunda
en las crecientes, y no tiene que beber cuando baja el rio. Las mismas
dificultades, sin quitar ni poner, se hallarian si se quisiese comunicar
los Chiquitos con el presidio de los Hermanos; por cuyo motivo tengo por
escusado intentar esta comunicacion. Lo mismo digo del camino que de
Santiago &aacute; las cercanias de Coimbra han traginado los Mbay&agrave;s para
hostilizar &agrave; los Chiquitos, y estos para atacar &agrave; los Mbay&agrave;s en los
&uacute;ltimos tiempos jesu&iacute;ticos.</p>

<p>El tercer camino, que de esta provincia &aacute; la de Chiquitos abri&ograve; Domingo
Martinez de Irala, y despues fu&eacute; frecuentado de estas gentes que por &eacute;l
fueron &aacute; fundar &agrave; Santa Cruz de la Sierra, principia en la costa de este
rio, en la latitud de 17&deg; 57', segun lo avis&eacute; &aacute; V. E. dicho dia 30 de
Abril, y es el mas cercano &agrave; los Chiquitos.</p>

<p>En estos hechos constantes me he fundado y fundo para afirmar
resueltamente, que podemos comunicar con los Chiquitos, &aacute; pesar de
cuanto dice y pueda decir su Gobernador que ignora la historia y la
geografia de su provincia; pues si la supiese no hallaria dificultades
en hacer lo que much&iacute;simos han hecho antes, ni miraria como empresa el
haber pasado desde Santiago &aacute; las taperas del Corazon, cuando este
camino, en los &uacute;ltimos tiempos jesu&igrave;ticos, era tan traginado como el de
Getafe.</p>

<p>Tambien admiro, que dicho Gobernador proponga como preferible el camino
por la boca del Jaur&uacute;, cuando tengo noticias que no la supo hallar
cuando poco h&agrave; envi&ograve; una expedicion con este fin: pero, aun suponiendo
posible esta idea, no la considero adoptable, porque corta &oacute; toca el
camino que los Portugueses llevan de Cuyab&agrave; &agrave; Matogroso. Ademas de que,
es mucho mas breve el que se puede abrir por donde Irala fu&eacute; &agrave; Santa
Cruz, segun dije en mi oficio de 30 de Abril, &agrave; que me refiero.</p>

<p>Convengo con el Gobernador de Chiquitos en que los Portu<span class='pagenum'><a name="Page_52" id="Page_52">[Pg 52]</a></span>gueses no
abrir&agrave;n camino desde Albuquerque y Coimbra, con el fin de contrabandear,
porque tienen los g&eacute;neros de Europa tan caros, que el contrabando les
seria tan perjudicial como &uacute;til &agrave; los Espa&ntilde;oles: pero podr&agrave;n abrirlo con
la idea de sonsacar &agrave; nuestros indios para llevarlos &agrave; sus minas.
Tambien podr&agrave;n abrir &ograve; frecuentar el del Barbado que menciona dicho
Gobernador, con el mismo fin &oacute; el de llevar ganados de Santa Cruz y
Chiquitos &agrave; Matogroso: pues, aunque el referido Gobernador diga que los
Portugueses no los necesitan, no puedo creerlo, porque s&eacute; que han
comprado algunos caballos &agrave; los Mbay&agrave;s de esta provincia, y que los han
llevado con infinita pena en canoas &agrave; Matogroso; lo que no harian si
abundasen de cabalgaduras.</p>

<p>Ultimamente, en dicho mi oficio de 30 de Abril ver&agrave; V. E. los caminos
que me consta haber sido frecuentados desde la orilla de este rio &agrave; los
Chiquitos; y que por consiguiente se pueden frecuentar, sin que por esto
se entienda que son los &uacute;nicos: pues si se buscan por un sugeto
instruido, y capaz de hacer un mapa de sus investigaciones, no dudo que
se hallar&agrave;n practicables, no solo los que he indicado, sino tambien
otros quizas mejores. Para lo cual, si estuviese en mi mano, para no
perder la ocasion que hay en el dia, y quizas no habr&agrave; en siglos,
mandaria al Comisario de l&igrave;mites de Cochabamba, que por si, &ograve; sus
subalternos facultativos, prolongase el mapa que ha hecho de Chiquitos
hasta el rio Paraguay, &ograve; por lo menos se acercase &aacute; &eacute;l lo que pudiese,
sin dejarse ver de los Portugueses: pues de este modo, y sabiendo que
los Paraguayos tienen facilidad de navegar este rio hasta el Jaur&ugrave;,
seria facil determinar con acierto y elegir el camino. Bien que mi
dict&agrave;men es, que no se debe abrir hasta que los Lusitanos hayan evacuado
&aacute; Coimbra y Albuquerque, porque desde estos puntos nos embarazan el
tr&aacute;nsito siempre que quieran.</p>

<p>Con este motivo me ha parecido del caso esponer &agrave; V. E. brevemente mi
plan, del modo y por donde debe abrirse la referida comunicacion,
suponiendo que los Portugueses nos dejan los presidios que tienen en la
costa de este rio; pues sin esta circunstancia miro muy trabajosa dicha
comunicacion, respecto &agrave; que las tierras que hay al sur de dichos
presidios se inundan en tiempo de crecientes, y el resto del a&ntilde;o no
tienen que beber.</p>

<p>Yo mandaria hoy mismo al Gobernador del Paraguay que formase una
poblacion de espa&ntilde;oles &ograve; pardos en la costa este de este rio, al sud y
cerca del llamado Corrientes &oacute; Appa, reparti&egrave;ndoles las bellas tierras
inmediatas. Hecho esto, ordenaria la demolicion de nuestro presidio de
los Hermanos, y dispondria que de Santa Cruz o Co<span class='pagenum'><a name="Page_53" id="Page_53">[Pg 53]</a></span>chabamba pasasen
espa&ntilde;oles &agrave; formar otra poblacion en la orilla &egrave; inmediaciones de la
laguna que hay pegada al rio Paraguay, al oeste de &egrave;l, muy poco al norte
de Albuquerque, dando &agrave; estos pobladores las tierras inmediatas que
fueron del antiguo pueblo del Corazon. Con esto, sin costear presidios,
quedaria franco el camino desde aqu&iacute; al pueblo de Santiago, y con las
escalas competentes &agrave; proporcionadas distancias.</p>

<p>Hecho esto, que miro como muy factible y de poco &ograve; ningun costo, por lo
menos en lo que hace &aacute; la poblacion paraguaya, dispondria, despues de
exactos reconocimientos, fundar otra poblacion cerca del rio Paraguay
h&aacute;cia la latitud de 18&deg;, que es el sitio que eligi&ograve; Domingo Martinez de
Irala, y en el cual mand&oacute; &aacute; Nuflo de Chaves que hiciese una poblacion,
con la idea de asegurar la comunicacion del Paraguay con los Chiquitos y
el Per&uacute;; y que no se fund&oacute; por la desobediencia de dicho Chaves, quien
con la gente destinada por Irala para ello, pas&ograve; &agrave; fundar la ciudad de
Santa Cruz de la Sierra.</p>

<p>Esta poblacion nos aseguraria una segunda comunicacion con los
Chiquitos, investigaria las minas de oro y diamantes que, segun dige &aacute;
V. E. en 30 de Abril, presumo que existen en la sierra cercana de San
Fernando, y finalmente observaria de cerca &agrave; los Portugueses, los
contendria en sus l&igrave;mites, y nos daria las proporciones necesarias para
participar de las minas Portuguesas, y aun para poseerlas en lo futuro.</p>

<p>Es cuanto se me ofrece sobre el particular, en cumplimiento de la &oacute;rden
de V. E., que con mayores luces podr&agrave; determinar lo que convenga.</p>

<p>Nuestro Se&ntilde;or, &amp;c.</p>


<h2>XXVIII.</h2>

<h2><i>Para que se nombre por segundo Comisario al teniente de navio D. Martin
Boneo.</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 13 de Abril de 1784.</i><br /></span>
</p>

<p>Este correo he recibido sin carta un nombramiento del Exmo.<span class='pagenum'><a name="Page_54" id="Page_54">[Pg 54]</a></span> Se&ntilde;or D.
Juan Jos&egrave; de Vertiz, su fecha 21 de Diciembre de 1783; en el cual,
despues de nombrarme S. E. comisario de la primera subdivision de la 2.&ordf;
partida, declara deberme suceder el teniente de la escolta D. Manuel
Rosas; y &aacute; ambos el ingeniero D. Pedro Cervi&ntilde;o. Pero, como no se haga
mencion en dicho nombramiento del teniente de navio D. Martin Boneo, &agrave;
quien recib&iacute; en mi partida en virtud de una copia rubricada por el Se&ntilde;or
D. Jos&eacute; Varela, en que el mismo Se&ntilde;or Vertiz le declara mi segundo con
fecha de 10 de Diciembre de 1783, me ha parecido preciso hacer presente
&agrave; V. E., que el car&agrave;cter de dicho Boneo padecer&agrave; el desaire de no ser
reputado por los Portugueses, y que no tendr&agrave; el lugar que requiere su
graduacion en mi partida.</p>

<p>Estas consideraciones me hacen suplicar &aacute; V. E., &aacute; fin de que le
caracterice de mi segundo y sucesor, prefiri&eacute;ndole &aacute; dicho Rosas y
Cervi&ntilde;o; pues de lo contrario Boneo no tendr&agrave; car&aacute;cter, porque el de mi
segundo con que vino, se le ha quitado en dicho nombramiento.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
</p>


<h2>XXIX.</h2>

<h2><i>Para que nombre tercer gefe de partida &aacute; D. Jos&eacute; Bola&ntilde;os</i>.</h2>


<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 13 de Marzo de 1787.</i><br /></span>
</p>

<p>Habi&egrave;ndose retirado de mi p&agrave;rtida el comandante de su escolta D. Manuel
de Rosas, que tenia el car&aacute;cter de tercer comisario, y venido en su
lugar D. Jos&eacute; Bola&ntilde;os, sin que traiga asignado car&aacute;cter de tercer
comisario, me ha parecido preciso hacerlo presente &agrave; V. E. para que se
lo declare, ya sea envi&agrave;ndome nuevo nombramiento, como el de 12 de Mayo
de 1784, &oacute; como &aacute; V. E. pareciere.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
<span class='pagenum'><a name="Page_55" id="Page_55">[Pg 55]</a></span></p>


<h2>XXX.</h2>

<h2><i>Retiro de D. Martin Boneo</i>.</h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>San Joaquin, 29 de Mayo de 1791.</i><br /></span>
</p>

<p>La adjunta representacion es de mi segundo, el teniente de navio D.
Martin Boneo, quien hace presente &aacute; V. E. el estado de su salud, y pide
el retiro de esta partida. En cuanto &agrave; lo primero, no puedo informar &aacute;
V. E. sino que de algun tiempo &aacute; esta parte he notado torpeza en su
oido; y en cuanto &aacute; lo segundo, debo decir que dicho Boneo no podria
aliviar mi trabajos de la demarcacion, y que con los subalternos que me
quedan lo podr&eacute; verificar sin que &eacute;l me haga falta.</p>

<p>En cuyo concepto, y para ahorro de la real hacienda, considero preciso
que V. E. mande retirar &aacute; su cuerpo &agrave; dicho oficial; &aacute; quien he dado
licencia para que pase &aacute; la Asumpcion &agrave; esperar la &ograve;rden de V. E., que
por hallarme yo muy distante se podria dirigir al interesado, y mejor al
Gobernador Intendente de la provincia, para que cuanto antes cese la
gratificacion que tiene por un objeto que no ha de cumplir.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
</p>


<h2>XXXI.</h2>

<h2><i>Sobre quedar retirado D. Martin Boneo.</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 19 de Setiembre de 1791.</i><br /></span>
</p>

<p>Por el oficio de V. E. de 18 de Julio &ugrave;ltimo, quedo impuesto de hallarse
separado de mi partida D. Martin Boneo, teniente de navio y segundo
comisario de ella: cuya determinacion he comunicado<span class='pagenum'><a name="Page_56" id="Page_56">[Pg 56]</a></span> al resto de la
partida, y principalmente al Ministro de Hacienda, para que, enterado de
ella, sepa que ha de cortarle su asiento y gratificacion.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
</p>


<h2>XXXII.</h2>

<h2><i>Al Gobernador, sobre el retiro del carpintero.</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>13 de Noviembre de 1788</i>.<br /></span>
</p>

<p>Habi&egrave;ndome hecho presente Pedro Guillermo Rodriguez, que por sus
achaques y cortedad de vista no podia continuar el servicio de
carpintero en la partida de mi mando, le he concedido su retiro, cuya
plaza convendr&agrave; que no se d&egrave; &agrave; otro hasta el tiempo preciso en que haya
de salirse &agrave; demarcar, haciendo presente &agrave; V. E. que he tomado la
referida determinacion, consultando el ahorro de los reales intereses.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
</p>


<h2>XXXIII.</h2>

<h2><i>Reconocimiento del Igatim&iacute;</i>.</h2>

<p><span class="date"><i>Asumpcion, Noviembre 16 de 1791</i>.<br /></span></p>


<p>Recib&igrave; la de V. S. de 14 del corriente, en que me copia lo que el Exmo.
Sr. Virey le ordena, relativo &agrave; que acuerde conmigo la pr&agrave;ctica del
reconocimiento del Fuerte de Nuestra Se&ntilde;ora de los Placeres, que se
supone situado en la costa septentrional del rio Igatim&iacute; por los
Portugueses: y como este particular se trat&oacute; en la jun<span class='pagenum'><a name="Page_57" id="Page_57">[Pg 57]</a></span>ta que hicieron
ayer, me ha parecido escusado esponer aqu&iacute; lo que se me ofrece, y V. S.
solicita.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
</p>


<h2>XXXIV.</h2>

<h2><i>Sobre que los Portugueses ofrecen evacuar &aacute; Albuquerque.</i></h2>

<p>
<span class="date"><i>Asumpcion, Enero 2 de 1792.</i><br /></span>
</p>

<p>Recib&iacute; la de V. S. de 23 de Diciembre pr&oacute;ximo pasado, en que me copia la
novedad que le comunica el Sr. Virey, quien la ha tenido por el Exmo.
Sr. Ministro de Estado, de que los Portugueses habian mandado evacuar la
poblacion de Albuquerque, situada al occidente del rio Paraguay, sin
verificar lo mismo con la de Coimbra: y aunque estas noticias no
pertenecen al trozo de linea divisoria que me est&agrave; asignado, con todo
quedo enterado de ellas para lo que pudiera ofrecerse en lo futuro.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
</p>


<h2>XXXV.</h2>

<h2><i>Sobre la extension de la Provincia.</i></h2>

<p>
<span class="date"><i>Asumpcion, 13 de Enero de 1792.</i><br /></span>
</p>

<p>Recib&igrave; el oficio de V. S. de 12 del presente, en que solicita saber si
el Itapuc&uacute;, que dista sesenta leguas, &aacute; poco mas &ograve; menos, de nuestra
Villa de Concepcion, pertenece &agrave; los dominios del Rey &oacute; &aacute; los de
Portugal en virtud del &uacute;ltimo tratado.</p>

<p>Las tierras de esta provincia, por aquella parte del norte, se estienden
hasta el curso de un rio grande, que parece ser llamado<span class='pagenum'><a name="Page_58" id="Page_58">[Pg 58]</a></span> Corrientes, que
entra en el Paraguay por su costa este, en la latitud de 22&deg; 4': en este
concepto el parage llamado <i>Itapuc&uacute;</i>, de que V. S. me habla, pertenece &aacute;
esta provincia, por hallarse pocas millas al sud del mencionado rio.</p>

<p>Esto es lo que puedo contestar &agrave; V. S., porque es lo mas conforme al
&ugrave;ltimo tratado y &agrave; lo que me he de arreglar en mi demarcacion: pues,
aunque se ha creido por algunos que nuestras tierras debian acabar en el
rio Ipan&eacute;-guaz&uacute;, y esto mismo parece que quieren los Portugueses, yo no
variar&eacute; mi concepto, ni admitir&egrave; otro lindero que dicho rio Corrientes,
hasta que S. M. disponga otra cosa.</p>

<p>Con que solo resta a&ntilde;adir, que los Gobernadores de esta provincia, D.
Jaime San Just y D. Jos&eacute; Martinez Fontes, creyeron que las tierras que
median entre los rios Ipan&eacute;-guaz&uacute; y dicho Corrientes pertenecian &aacute; esta
provincia; y por tanto hicieron merced de ellas al pueblo de Belen, el
primero con fecha de 9 de Marzo de 1761, y el segundo de 22 de Noviembre
de 1762.</p>

<p>Con este concepto considero, que V. S. tiene leg&iacute;timo derecho y precisa
obligacion de requerir y embarazar todo establecimiento estrangero en
dicho Itapuc&uacute;, y en todas las tierrras que median entre los rios
Ipan&eacute;-guaz&uacute;, y el Grande que corre de este &agrave; oeste, desembocando en el
del Paraguay h&aacute;cia la latitud de 22&deg; 4', y pocas millas al norte del
Itapuc&uacute;: pues, aunque no est&agrave; se&ntilde;alada la l&igrave;nea divisoria, y por tanto
no se puede saber &aacute; punto fijo el lindero que S. M. aprobar&aacute;, con todo,
puedo asegurar &aacute; V. S. que lo dicho me parece lo mas conforme &agrave; las
reales intenciones y &aacute; los tratados celebrados &uacute;ltimamente: y esto basta
para que, mientras no nos conste otra real determinacion contraria, nos
atengamos &aacute; lo dicho y defendamos lo que nos parece corresponder en
justicia.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
<span class='pagenum'><a name="Page_59" id="Page_59">[Pg 59]</a></span></p>


<h2>XXXVI.</h2>

<h2><i>Al Gobernador, sobre l&iacute;mites.</i></h2>

<p>
<span class="smcap">Muy Se&ntilde;or mio</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, Junio 14 de 1794.</i><br /></span>
</p>

<p>Recibo la de V. S. de 7 de los corrientes, en que, despues de copiarme
la real resolucion para que confrontemos nuestras observaciones, me hace
relacion de lo que sabe del curso del rio Corrientes y de lo que sobre
&eacute;l ha escrito &agrave; la superioridad; que es justamente lo mismo que he hecho
saber al Rey muchos a&ntilde;os h&aacute;: de modo que, las noticias de V. S. vienen &aacute;
ser las mismas que tengo, y fundado en ellas escrib&iacute; &aacute; V. S. en 7 de
Enero de 1792 cuando V. S. las ignoraba. Y como desde entonces no haya
ocurrido otra novedad que la &oacute;rden que V. S. me copia, nada me resta que
a&ntilde;adir.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
</p>


<h2>XXXVII.</h2>

<h2><i>Al mismo, sobre una poblacion portuguesa.</i></h2>

<p>
<span class="smcap">Muy Se&ntilde;or mio</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 14 de Junio de 1794.</i><br /></span>
</p>

<p>Acaba de esparcirse en el p&uacute;blico la voz de que los Portugueses se han
establecido al norte de la Villa de la Concepcion, y al sud del rio
Corrientes, en terreno que nos compete por los tratados, segun est&aacute;
declarado por S. M. en 6 de Febrero de 1793, cuya real resolucion tiene
V. S. Y aunque no hallo suficiente fundamento para dar cr&eacute;dito &agrave; dicha
voz, la materia es tan grave que no puedo ocultarla &aacute; V. S., como gefe
de la provincia, para que le sirva de gobierno.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
<span class='pagenum'><a name="Page_60" id="Page_60">[Pg 60]</a></span></p>


<h2>XXXVIII.</h2>

<h2><i>Al Virey, acusando el recibo de una real &oacute;rden.</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, Junio 9 de 1794.</i><br /></span>
</p>

<p>Recib&iacute; la de V. E. de 10 de Abril de este a&ntilde;o, en que me copia la del
Exmo. Sr. Duque de la Alcudia, fecha en 10 de Agosto del a&ntilde;o pr&oacute;ximo
pasado: y por ella quedo enterado de que S. M. est&agrave; impuesta de las
reflexiones que hice &agrave; V. E. el 19 de Enero de 1793. Y no ocurriendo que
a&ntilde;adir sobre el particular, pido &aacute; Dios guarde &aacute; V. E. muchos a&ntilde;os.</p>


<h2>XXXIX.</h2>

<h2><i>Al mismo, muy reservada.</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 19 de Junio de 1794.</i><br /></span>
</p>

<p>En vista de la de V. E. de 23 de Abril proximo pasado, que tambien pas&oacute;
V. E. al Gobernador Intendente de esta provincia, me ha comunicado este
lo que sabe del rio Corrientes, y le he contestado que sus noticias son
las mismas que tengo, y he participado &aacute; V. E. muchas veces, de que S.
M. est&aacute; bien impuesta.</p>

<p>Con este motivo no debo ocultar &aacute; V. E. que contemplo conveniente que
dicho Gobernador no sepa otras cosas que las precisas: porque, aunque no
puedo justificar, ni es de presumir que tenga correspondencia ilicita
con los Portugueses, lo positivo es, que en repetidas ocasiones ha
recibido de ellos muchos regalos de excesivo precio, y que &aacute; los que han
llegado &aacute; nuestra Villa de la Concepcion los ha obsequiado con esmero
imponderable personalmente: y lo mismo se hace por el Comandante, y por
un Portugues que D. Juan Lorenzo Gaona, secretario y familiar del
Gobernador, tiene, segun dicen, de capataz en sus beneficios y
comer<span class='pagenum'><a name="Page_61" id="Page_61">[Pg 61]</a></span>cios en dicha villa; de donde cada cuatro meses llevan los
Portugueses sus embarcaciones cargadas, segun he oido.</p>

<p>Tambien es cierto que, habiendo desertado un soldado de Coimbra, y
venido &aacute; esta desde Misiones donde se halla este Gobernador, ha mandado
que se arreste y devuelva, tomando por motivo los tratados que no hablan
de tal cosa. Verdad es que el Asesor, &aacute; quien mand&oacute; egecutar la
devolucion, se ha resistido, por parecerle contraria &aacute; la humanidad y al
derecho de gentes, y &aacute; lo que, antes de recibir regalos, dispuso el
mismo Gobernador en las instrucciones que di&oacute; al Comandante del Presidio
de Borbon.</p>

<p>Actualmente ha llegado &aacute; esta un Portugues por Misiones, donde trat&oacute; con
el Gobernador, y dicen que lo ha recomendado, porque en su casa le
obsequian mucho. Dicho Portugues parece de 45 a&ntilde;os, y dice que viene &aacute;
ordenarse, cuando no hay aqu&iacute; Obispo, ni trae dimisorias, ni tiene
beneficio eclesi&aacute;stico: y &aacute; los que le reconvienen con esto, responde:
que esperar&aacute; al Obispo, que se ordenar&aacute; y domiciliar&aacute; aqu&iacute;.</p>

<p>Igualmente tom&oacute; este Gobernador, con mucho empe&ntilde;o y el mayor ardor, hace
mucho tiempo poblar las tierras que hay entre dicha Villa de Concepcion
y el curso del rio Corrientes; y lo hubiera verificado, si V. E., con
quien consult&oacute; la idea, no le hubiese mandado suspender: y despues que
V. E., en vista de la determinacion del Rey de 6 de Febrero de 1793, le
mand&ograve;, segun &eacute;l me dijo, que egecutase la poblacion de dichos terrenos,
ya no ha querido hacerla.</p>

<p>Todo lo cual ha podido muy bien haberlo hecho este Gobernador sin
malicia: pero la pol&iacute;tica y buen juicio exigen que yo lo ponga en
noticia de V. E.; porque en materias tan graves, que pueden acarrear
fatales resultas, se debe precaver aun lo que parezca imposible. Por lo
menos creo que, sin avisar &aacute; V. E., no quedaria cubierta mi obligacion,
ni satisfecho mi recelo: mucho mas en el dia, que se ha esparcido la voz
que me ha consternado, de que los Portugueses se estaban poblando al
norte de la Concepcion y al sud del rio Corrientes, en terreno que nos
compete. He dado aviso de esto al Gobernador, y procurado averiguar el
or&iacute;gen de dicha voz que he hallado infundada: pareci&eacute;ndome que ha podido
tener principio en los Portugueses que actualmente estan en Concepcion;
lo que me hace temer que, si no es cierto lo que dicen, por lo menos
piensan hacerlo. Ya v&eacute; V. E. que si llegase este caso complicaria
infinito la demarcacion de l&iacute;mites y que, no pudiendo proceder &aacute; vias de
hecho, tendriamos infinito que sentir, quizas sin remedio, aunque para
mi podr&aacute; servir de disculpa esta carta.<span class='pagenum'><a name="Page_62" id="Page_62">[Pg 62]</a></span></p>

<p>La penetracion de V. E. y su prudencia sabr&aacute;n hacer de estas noticias el
uso que convenga al real servicio, mientras ruego &aacute; Dios guarde &aacute; V. E.
muchos a&ntilde;os.</p>


<h2>XL.</h2>

<h2><i>Al mismo, sobre el rio Corrientes.</i></h2>

<p>
<span class="smcap">Exmo. Se&ntilde;or</span>:&mdash;<br />
<br />
<span class="date"><i>Asumpcion, 14 de Agosto de 1794.</i><br /></span>
</p>

<p>Recibo la de V. E. de 30 de Junio de este a&ntilde;o, en que me manda auxiliar
&aacute; este Sr. Gobernador Intendente en lo que se le ofresca para el objeto
que de &oacute;rden de V. E. ha de verificar: y como ha llegado dicha &oacute;rden
cuando tenia prontas mis cosas y cabalguduras para pasar &aacute; Misiones, no
suspender&eacute; mi viage, pero dejar&egrave; &oacute;rden &aacute; mi segundo para que franquee
todos los auxilios que pendan de la partida; y por lo que hace &aacute; los
conocimientos que yo pudiera dar, podr&aacute;n verificarse desde cualquier
parte donde me hall&aacute;re. Pero el asunto y los lugares est&aacute;n hoy tan
sabidos en esta ciudad, que no necesita el Gobernador de preguntarme,
porque cualquiera es capaz de verificar lo que V. E. dispone.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
</p>


<h2>XLI.</h2>

<h2><i>Al Gobernador.</i></h2>

<p>
<span class="date"><i>Asumpcion, 17 de Marzo de 1795.</i><br /></span>
</p>

<p>He leido el oficio de 30 do Junio de 1794, en que S. E. ordena que V. S.
ocupe los terrenos que hay al sur del rio Corrientes, aunque no sea mas
que con una guardia &oacute; puesto. Tambien he visto lo<span class='pagenum'><a name="Page_63" id="Page_63">[Pg 63]</a></span> que V. S. ha
contestado en su representacion de 24 de Agosto de dicho a&ntilde;o, n&uacute;mero 40,
dirigida &aacute; persuadir que ha tomado tan bien sus medidas, y que cree tan
dificil que los Portugueses no hayan desistido de la idea de ocuparlos,
si es que la han concebido, que responde de las resultas. Luego
manifiesta V. S. la presuncion de que dichos fronterizos quieren
poblarse en los terrenos que median entre los rios Yaguar&iacute; &eacute; Igatim&iacute;; y
bajo de este concepto, el acuerdo de V. S. con el Se&ntilde;or D. Diego de
Alvear propone por mas &uacute;til y ventajoso omitir lo que S. E. ha
dispuesto, prefiriendo abrir un camino que, empezando en Concepcion y
tirando al este, conduzca &aacute; las bocas de dicho Yaguar&iacute;, para fundar en
alguna de ellas una poblacion que prevenga &aacute; los Portugueses. Con ella y
el fuerte de Borbon se persuaden VV. SS. que no podr&aacute;n los Lusitanos
adelantar sus usurpaciones, y que no habr&aacute; necesidad de otros
establecimientos. Para remediar VV. SS. aun lo que les parece increible,
y es el que los Portugueses se establezcan al sud de dicho Corrientes,
hallan muy f&aacute;cil obligarles &aacute; la desercion, sin mas diligencia que la de
establecernos al norte de dicho Corrientes con la mayor cercania &aacute;
ellos.</p>

<p>Como concluye V. S. manifestando alguna desconfianza del proyecto, y se
halla persuadido, segun me ha dicho, de que concurren en el Sr. Alvear,
grande talento, vasta instruccion, infinita habilidad y virtudes
her&oacute;icas, es de sospechar que ha adoptado dicho proyecto por deferencia
&aacute; tan grande hombre. Si yo hubiese de determinar, tambien despreciaria
mi dict&aacute;men por seguir el de dicho Se&ntilde;or: pero como no se me manda por
el Sr. Virey acceder &aacute; voto ageno sino decir el mio, no puedo menos de
advertir, que no veo en todo lo expuesto por VV. SS. que se hayan tenido
presentes muchas consideraciones grav&iacute;simas.</p>

<p>Las medidas tomadas, y cuantas se pueden tomar, son insuficientes para
impedir que los fronterizos no se establezcan cuando gusten al sud del
rio Corrientes. Para eso no han menester mas que venir en sus canoas,
como lo hacen con frecuencia, pasando por delante de Borbon, como pasan,
sin que nadie les pueda estorbar por los tratados; y en llegando al sud
de dicho Corrientes, saltar en tierra y hacer un ranchito, dejando en &eacute;l
cinco hombres de los de Coimbra. Un rancho como este lo suelo hacer yo
en una hora para dormir en los desiertos, y les basta para sus ideas:
porque VV. SS. no los han de echar por fuerza, y menos los b&aacute;rbaros, que
les son mas afectos y fieles que &aacute; nosotros. El remedio que VV. SS.
proponen para este caso es, &aacute; mi ver, injusto en tiempo de paz: porque
no es otra cosa que hacer un atentado &eacute; injusticia notoria, pobl&aacute;ndose
VV. SS. en lo que creen ageno, porque ellos se hayan establecido en lo
que disputan por parecerles suyo, aunque en verdad sea nuestro. En
substancia, el procedimiento que VV. SS. proponen, est&aacute;, en mi<span class='pagenum'><a name="Page_64" id="Page_64">[Pg 64]</a></span> juicio,
poco distante de lo que el tratado prohibe con grav&iacute;simas penas, bajo
del nombre de <i>via de hecho</i>.</p>

<p>En la relacion que VV. SS. hacen del camino desde Concepcion &aacute; las bocas
del Yaguar&iacute;, conozco la falta de instruccion en la materia, porque no
debe ser al este. Esta es la primera vez que hablo de tal camino, por
consiguiente han enga&ntilde;ado &aacute; VV. SS. los que les han dicho que yo le
hacia intransitable, y que de este error supuesto habia convencido el
Sr. Alvear al Sr. Virey en su gabinete, con los planos en la mano. Para
hacer mas palpable la posibilidad de dicho camino, citan VV. SS. el de
los Jesuitas que, segun el P. Antonio Ruiz Montoya, salian de la
Asumpcion por el rio Paraguay arriba, desemboc&aacute;ndose como &aacute; las 40
leguas en el puerto de Maracay&uacute;, pasando desde all&iacute; &aacute; embarcarse sobre
el Salto grande del Paran&aacute;. V. S. ha estado en Concepcion, distante mas
de diez leguas de esta capital, de donde pudo inferir, que el puerto de
Maracay&uacute; que citan, y toda la derrota jesu&iacute;tica, pasaba muy al sud de
dicha Concepcion; y por consiguiente, que nada tenia que ver con lo que
VV. SS. proyectan. En efecto, el camino del P. Montoya, que VV. SS.
ignoran, empezaba en la Asumpcion, y navegando su rio hasta el de Xeju&iacute;,
lo segu&iacute;an hasta sus cabeceras pr&ograve;ximas &aacute; los campos del antiguo pueblo
de Tereca&ntilde;&iacute;, donde V. S. tuvo las cabalgaduras que apront&oacute; &aacute; los
Portugueses, y se conocen sus ruinas como siete leguas al norte de
Curuguat&iacute;. De all&iacute;, que era el puerto de Maracay&uacute;, seguian los PP. &aacute;
otro pueblo no muy distante, llamado tambien Maracay&uacute;, y continuaban
hasta el Salto del Paran&aacute;. Si no hubiese mas dificultad que la de
reconocer el Yaguar&iacute;, yo les ense&ntilde;aria &aacute; VV. SS. el camino franco y
traginado mil veces, pero no v&aacute; por Concepcion como VV. SS. piensan.
Empieza en Curuguat&iacute;, sigue por dicho Tereca&ntilde;&iacute;, y v&aacute; &aacute; dar al paso del
rio Igatim&iacute;, desde donde sin tropiezo pueden VV. SS. ir al norte por
campos, hasta encontrar el Yaguar&iacute;: y si quieren itinerario, creo que lo
hallar&aacute;n en este archivo. Los Curuguate&ntilde;os andaban anualmente este
camino, segun he visto en varios papeles, y he hablado con varios que lo
han andado; porque los Curuguate&ntilde;os no hace sino como treinta a&ntilde;os, si
no me enga&ntilde;o, que han dejado dicha correria.</p>

<p>Vamos &aacute; lo substancial, y para hacerme entender agrego un mapita, que
aunque no sea exacto en cuanto al curso de los rios menores, lo es
suficiente para explicar mis ideas. En &eacute;l se v&eacute; la distancia de los rios
Paraguay y Paran&aacute;, dividida en dos trozos: el uno comprende el espacio
que hay entre los rios Ipan&eacute; y Corrientes, y el otro entre el Igatim&iacute; y
Yaguar&iacute;. Aquel fu&egrave; muy apreciado de los antiguos por sus excelentes
calidades: era el mas lleno, &oacute; poblado de indios que hallaron por ac&aacute;
los conquistadores, que fundaron en &eacute;l los pueblos de<span class='pagenum'><a name="Page_65" id="Page_65">[Pg 65]</a></span> Atir&aacute;,
Guarambar&eacute;, Ipan&eacute;, Perico-guaz&uacute;, Tar&eacute;, Bomboy y Caaguaz&uacute;, sin contar la
multitud que llevaron &aacute; Santa Cruz de la Sierra, cuyos descendientes se
conocen hoy en varios pueblos de los Chiquitos. Los yerbales y demas
conveniencias que se han descubierto estos a&ntilde;os &uacute;ltimos, son notorias y
las disfrutan en parte los de Concepcion. As&iacute; solo dir&eacute;, que tiene el
rio Paraguay franco para el comercio, y que proporciona auxilios y
escalas para todo lo que se ofresca mas arriba.</p>

<p>El segundo trozo, entre los rios Igatim&iacute; y Yaguar&iacute;, fu&eacute; absolutamente
despreciado de los conquistadores, que hall&aacute;ndole casi desierto, nunca
fijaron el pi&eacute; en &eacute;l, sino el V. P. Fray Luis Bola&ntilde;os, que inici&oacute; la
reduccioncita de Pacoy&uacute; que se deshizo en un momento. Desde entonces
nadie ha hecho caso de tales tierras, no obstante de ser conocidas: sino
un Portugues que, con una estanzuela de ganados, se estableci&oacute; junto &aacute;
una laguna en un potrero grande, y los Portugueses del pueblo de Nuestra
Se&ntilde;ora de los Placeres, que no han querido volver &aacute; &eacute;l por serles
costoso &eacute; in&uacute;til para sus ideas. Dicho espacio, segun noticias que
confirman los Portugueses de Igatim&iacute; y lo que inform&oacute; el Exmo. Sr. D.
Manuel Antonio Flores, no sirven para ganados, porque no teniendo
<i>barrero</i>, &oacute; la tierra salitrosa, absolutamente necesaria en aquellos
terrenos rojos y no calizos, no viven los animales. Cuando se despobl&oacute;
Xerez, y abandon&oacute; el mencionado Portugues su estanzuela, quedaron
bastantes vacas en plena libertad, de las que los Curuguate&ntilde;os en las
referidas corridas mataron algunas: pero con tanta escasez que, cuando
mucho, en el viage &aacute; Xerez encontraban tres &oacute; cuatro; siendo indudable
que si el pa&iacute;s fuese adecuado habrian en 200 a&ntilde;os inundado la tierra
donde nadie las ha perseguido. La historia nos dice, que todo el ganado
que hay, desde aqu&iacute; al rio de la Plata, desciende de siete vacas y un
toro que trajo mi paisano Juan de Salazar. Dicho Sr. Flores, hablando de
esto, tiene por imposible la prosperidad del ganado en dichos lugares,
alegando otras razones; y los de Curuguat&iacute;, que son vecinos y de la
misma calidad, no pueden mantenerlos. Pero prescindamos, y aun demos por
sentado que las mencionadas tierras sean excelentes para ganados y todo
fruto, no por eso mejorar&aacute;n para el estado, porque no hay rio para sacar
cosa alguna, y el hacerlo por tierra es la vida perdurable. Curuguat&iacute;
est&aacute; rodeada de infinitos yerbales, y tiene un rio por donde estrae la
yerba en las crecientes: pero, como no sirve para embarcaciones de
quilla, esto es para llevar, es una villa llena de desdichas, aunque
est&aacute; much&iacute;simo mas cerca de la Asumpcion que el pa&iacute;s de que se trata.</p>

<p>La resulta de todo es, que VV. SS. responden de que los Portugueses no
se poblar&aacute;n al sud del rio Corrientes, sin que se conciba como pueda
nadie responder de otro que tiene interes en hacer aquello, y pue<span class='pagenum'><a name="Page_66" id="Page_66">[Pg 66]</a></span>de sin
que le cueste un real, ni halle, ni pueda hallar el menor embarazo en
las disposiciones de VV. SS. Proponen abrir un camino nuevo y costoso,
cuando lo hay para ir al Yaguar&iacute;; y sin tener presente las
circunstancias de las tierras al norte del Igatim&iacute;, quieren hacer un
establecimiento en el Yaguar&iacute;, prefiriendo la proteccion de un terreno
in&uacute;til, y descuidando lo que vale much&iacute;simo y puede defenderse sin
espensas ni dificultad. La razon en que VV. SS. se fundan de prevenir &aacute;
los Lusitanos en aquellas partes, no me hace la menor fuerza; porque no
juzgo prudente gastar en eso sumas enormes que no se han calculado, como
era regular y preciso en este como en todo proyecto; ni las podr&aacute;n
rehacer con las ventajas que se figuran y que yo tengo por nulas. Si los
Portugueses se han establecido ya, quedar&aacute; frustrado el proyecte de VV.
SS.; y si por eso nos viesemos precisados, aunque no hay tal precision,
&aacute; cederles el pais en la demarcacion, que es lo que VV. SS. temen tanto,
creo que nada perderiamos, y que los Lusitanos no ganarian sino un
desembolso sin recobro. Pensar que con esto nos han de llevar tambien
las tierras al sud del rio Corrientes, como VV. SS. dicen, no veo la
conexion que tenga uno con otro. Por &uacute;ltimo, aunque me es sensible, la
precision me obliga &aacute; decir, que no es de mi acuerdo cosa alguna de
cuantas contiene el de VV. SS.</p>

<p>He visto tambien los demas papeles que V. S. me ha franqueado y son: uno
de V. S. al Sr. Virey, que empieza; "<i>en oficio separado</i>", su fecha 24
de Agosto: otro que comienza; "<i>acompa&ntilde;o &aacute; V. E.</i>", fecha 14 de Octubre:
otro de 19 de Noviembre, que inicia; "<i>en oficio de 14 de Octubre</i>";
otro de 19 de Enero que principia; "<i>dirijo &aacute; V. E. el mapa:</i>" todos del
a&ntilde;o de 1794, menos el &uacute;ltimo que es posterior. Ademas he leido los
oficios siguientes del Sr. Virey &aacute; V. S. Uno de 17 de Setiembre, que d&aacute;
principio;&mdash;"<i>est&aacute; bien:</i>" dos de 19 de Noviembre, que empiezan;
"<i>aunque como ver&aacute; V. S., y teniendo presente:</i>" otro de 19 de Febrero,
que comienza; "<i>recib&iacute; los dos oficios</i>," siendo el &uacute;ltimo del a&ntilde;o
presente, los demas del anterior: y todos los devuelvo.</p>

<p>Hecho concepto de todo, no me detendr&egrave; en decir &aacute; V. S. mi parecer sobre
lo que no importa, come es lo que se habla de demarcacion; porque la
Corte est&aacute; bien impuesta, desde antes que se hiciese el tratado, y
despues. As&iacute; ci&ntilde;endome &aacute; lo que conviene, no puedo ocultar mi confusion.
El Sr. Virey hace mas de siete meses que clama por que se haga una
guardia, &oacute; puesto de tropa, para quince hombres: esto es, un rancho, &oacute;
casa de paja de ocho varas, rodeada de estacas: V. S. ha dispuesto, sin
que yo vea la aprobacion, hacer un puesto de estancia, que no es otra
cosa sino un corralito con un rancho para dos &oacute; tres hombres, que
repunten &oacute; atiendan &aacute; unas pocas cabezas de ganado: y las cartas de los
que es<span class='pagenum'><a name="Page_67" id="Page_67">[Pg 67]</a></span>tan con D. Jos&eacute; Bola&ntilde;os, encargado, del establecimiento, dicen,
que est&aacute; haciendo <i>quinchas</i>, tratando de capilla &oacute; iglesia, de 200
varas de tablas para puertas y ventanas, de cure&ntilde;as, y lo que Dios sabe!
No es menor mi obscuridad en cuanto &aacute; la situacion: porque V. S. me ha
dicho que era en la orilla del rio Paraguay, y dichas cartas atestiguan
que est&aacute; nueve leguas tierra adentro, y en la misma orilla austral del
rio Corrientes; lo que ser&aacute; manifiestamente contra el tratado, si la
l&iacute;nea va por &eacute;l. Tambien veo que V. S. encarga con razon los ahorros del
erario en sus instrucciones al comandante destinado; y que este, para
hacer la guardia que ordena S. E., &oacute; el puesto de estancia de V. S.,
llev&oacute; nueve carretas, 400 cabalgaduras, 70 y tantos hombres, &amp;a.: y
todavia queria llevar capellan, cirujano, piloto y Ministro de real
hacienda, para aumento de costos y perjuicios y dar mas que reir &aacute; los
que saben los gastos y aparatos que se han hecho en siete meses para
construir un rancho de paja y clavar unas estacas!</p>

<p>Si yo hubiese dirigido el asunto, habria mandado al oficial que regres&oacute;
de Borbon poco h&aacute;, se detuviese en la costa oriental del rio Paraguay,
como un cuarto de legua al sud de la barra del rio Corrientes, y que con
su gente hiciese un rancho pajizo de ocho varas, rodeado de estacada. El
lugar es adecuado, y el que debe ser: con que, dejando en &eacute;l diez &uacute; doce
hombres con un sargento y dos ca&ntilde;oncitos, estaba todo concluido. Lo
mismo haria hay, enviando 25 hombres en el bote del ramo de guerra:
pondria all&iacute; dos canoas, para que en caso de grave insulto pudiesen los
presidarios irse &aacute; Borbon &oacute; &aacute; la Villa, y para que cada mes fuesen dos
de ellos en la una por v&iacute;veres &aacute; uno de dichos lugares. Tendria por
escusado el oficial, porque basta un sargento para no dejar pasar al sud
ninguna embarcacion extrangera, aunque tragiese pliegos: pues haria lo
que el Sr. Virey, que cuando escribe al Gobernador de Rio Grande,
nuestros chasques llegan &aacute; la primera guardia portuguesa, entregan los
pliegos con recibo y regresan inmediatamente, sin esperar la respuesta,
que traen los Portugueses &aacute; Santa Teresa que es nuestro establecimiento
fronterizo. El Gobernador de Rio Grande hace lo mismo. Como la idea del
Sr. Virey en hacer dicha guardia, parece que ha sida fomentar &aacute; los
Espa&ntilde;oles para que se adelanten con sus estancias, prevenir &aacute; los
extrangeros y embarazar el comercio que hacen &oacute; pueden hacer en
Concepcion, lo dicho creo que basta para todo, y ya v&eacute; V. S. que no
tiene dificultad, ni el menor costo: si, como conviene, lo espende todo
el ramo de guerra establecido aqu&iacute;, con el objeto de fundar y mantener
presidios.</p>

<p>Este es mi dict&aacute;men por conclusion, sin que pueda separarme un punto de
su contesto, y debiendo reputarse por opuesto &aacute; &eacute;l todo cuanto se ha
hecho y le que se est&aacute; haciendo. Cualquiera cosa de mas mo<span class='pagenum'><a name="Page_68" id="Page_68">[Pg 68]</a></span>mento que lo
dicho ser&aacute;, &aacute; mi ver, inutil y costosa; y si no es en el sitio que fijo,
no solo ser&aacute; de mayor gasto y riesgo, sino que no llenar&aacute; el fin. La
idea de puesto de estancia, que como he dicho no veo que est&eacute; aprobada,
la juzgo intempestiva; porque primero se ha de observar el movimiento
que pueden hacer los b&aacute;rbaros y los fronterizos, antes de arriesgar los
ganados, que tampoco se podr&aacute;n llevar vivos &aacute; Borbon, como V. S. piensa:
pues para eso habrian de caminar muchas leguas por las tierras al norte
del rio Corrientes, que se duda sean nuestras, &oacute; por las del Chaco, que
por all&iacute; son casi todo el a&ntilde;o intransitables.</p>

<p>Aun resta que decir por lo que hace &aacute; reconocimientos, sobre que V. S.
insta tanto. Si no estuviese firmado el tratado de l&iacute;mites, seria &uacute;til
reconocer los rios Yaguar&iacute;, Corrientes, Guachie, &amp;a., para ver si
podriamos dirigir la l&iacute;nea por unos mejor que por otros; pero el tratado
est&aacute; hecho, y es forzoso cumplirlo como suena: para esto no hay sino un
medio, que es hacer la demarcacion en la forma dispuesta. Supongamos
ahora que, &aacute; costa de mucho trabajo y pesos, viniesemos &aacute; saber, por los
reconocimientos que V. S. solicita, que el Yaguar&iacute;, por egemplo, corre
diez leguas, mas &oacute; menos, mas all&aacute; de lo que se piensa, que d&aacute; diez &oacute;
mil vueltas &oacute; retortas, y que encabeza con el Guachie &uacute; otro: ningun
trabajo nos ahorraban estas noticias; porque, sea lo que fuese, corra
por donde y como quiera, y encabeze con quien encabez&aacute;re, el tratado se
ha de seguir, y los demarcadores de ambas Coronas lo han de andar
juntos, haya exactos planos y noticias, lo mismo que si no los hubiera.
Entonces nadie dudar&aacute; que el trabajo que V. S. quiere hacer, &oacute; por mejor
decir, quiere haga yo y mis subalternos, resultar&aacute; bien ocioso:
debiendose notar, que dicho <i>entonces</i> no est&aacute; l&eacute;jos, y que mientras
tanto no creo haya necesidad para nuestro gobierno de que sepamos mas de
lo que sabemos; y aunque concibamos algunas utilidades en lo que V. S.
propone, no merecen los costos.</p>

<p>Si se tratase de hacer otros establecimientos &eacute; investigaciones, para
las cuales serian precisos los reconocimientos, se dispondr&aacute;n entonces:
porque las operaciones deben ser sucesivas y proporcionadas. Pondr&eacute; un
ejemplo: hecho el rid&iacute;culo fuertecito que he propuesto, &aacute; poco tiempo
sabriamos si podiamos llevar ganados &aacute; &eacute;l para surtirlo, y &aacute; Borbon. De
aqu&iacute; se seguiria naturalmente el conocimiento del curso del rio
Corrientes, y sacariamos las cuentas si podriamos hacer un pueblo hacia
sus cabeceras donde nos podria convenir, pero que no hablo de &eacute;l ni de
otras cosas, porque no es tiempo.</p>

<p>V. S., en vista de mi dict&aacute;men por escrito, que es el mismo que dije &aacute;
V. S. de palabra, sabr&aacute; lo que ha de hacer; porque yo he cum<span class='pagenum'><a name="Page_69" id="Page_69">[Pg 69]</a></span>plido, con
darlo tal cual lo entiendo, sin pretender que sea infalible, ni
preferible &aacute; otros.</p>

<p>
Nuestro Se&ntilde;or, &amp;c.<br />
<br />
FELIX DE AZARA.<br />

<span class='pagenum'><a name="Page_70" id="Page_70">[Pg 70]</a></span></p>

<hr style="width: 95%;" />

<h2>INDICE </h2>
<h4>DE LA </h4>
<h2>CORRESPONDENCIA DE AZARA.</h2>

<table border="0" width="100%" cellpadding="0" summary="">
<tr><td><span class="smcap">Introduccion.</span><br /></td><td> <a href="#Page_2">1</a><br /></td></tr>
<tr><td><i>Al Gobernador del Paraguay, sobre l&iacute;mites</i></td><td> <a href="#Page_4">3</a><br /></td></tr>
<tr><td><i>Al Virey, sobre demarcacion</i></td><td>   <a href="#Page_4">ibid.</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Dando cuenta del arribo de los demarcadores en la Asumpcion</i></td><td>      <a href="#Page_8">7</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre la demarcacion</i></td><td> <a href="#Page_9">8</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre el mismo asunto</i></td><td> <a href="#Page_11">10</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre salir &aacute; reconocer los pueblos de Misiones</i></td><td><a href="#Page_11">ibid.</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre el mando de D. Jos&eacute; Varela</i></td><td> <a href="#Page_12">11</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre demarcacion</i></td><td><a href="#Page_12">ibid.</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre la venida de los Portugueses</i></td><td> <a href="#Page_15">14</a><br /></td></tr>
<tr><td><i>A D. Jos&eacute; Varela, sobre la demarcacion de l&iacute;mites</i></td><td><a href="#Page_15">ibid.</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre el mismo asunto</i></td><td>       <a href="#Page_18">17</a><br /></td></tr>
<tr><td><i>Al Virey, sobre los establecimientos portugueses</i></td><td> <a href="#Page_19">18</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Para que haga retirar las partidas</i></td><td> <a href="#Page_22">21</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre la demarcacion</i></td><td> <a href="#Page_24">23</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre la salida de la Asumpcion</i></td><td> <a href="#Page_26">25</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre el viage &aacute; Curuguat&iacute;</i></td><td> <a href="#Page_27">26</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre la demarcacion</i></td><td><a href="#Page_27">ibid.</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; D&aacute;ndole aviso de haber llegado &aacute; Curuguat&iacute;</i></td><td> <a href="#Page_33">32</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Para que se retiren las partidas</i></td><td><a href="#Page_33">ibid.</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; D&aacute;ndole cuenta de la retirada de Curuguat&iacute;</i></td><td>       <a href="#Page_35">34</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre demarcacion</i></td><td> <a href="#Page_36">35</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre volver &aacute; Curuguat&iacute;</i></td><td> <a href="#Page_37">36</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre establecimientos portugueses</i></td><td> <a href="#Page_38">37</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Para que corra la linea por la cordillera</i></td><td> <a href="#Page_42">41</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre la demarcacion</i></td><td> <a href="#Page_46">45</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Recibo &aacute; la resolucion del Rey</i></td><td> <a href="#Page_49">48</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre los caminos de Chiquitos</i></td><td> <a href="#Page_50">49</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Para que se nombre por segundo comisario al teniente de navio, D. Martin Boneo</i></td><td> <a href="#Page_53">52</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Para que se nombre tercer gefe de partida &aacute; D. Jos&eacute; Bola&ntilde;os</i></td><td><a href="#Page_54">53</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Retiro de D. Martin Boneo</i></td><td> <a href="#Page_55">54</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre quedar retirado D. Martin Boneo</i></td><td><a href="#Page_55">ibid.</a><br /></td></tr>
<tr><td><i>Al Gobernador, sobre el retiro del carpintero</i></td><td> <a href="#Page_56">55</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Reconocimiento del Igatim&iacute;</i></td><td><a href="#Page_56">ibid.</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre que los Portugueses ofrecen evacuar &aacute; Albuquerque</i></td><td><a href="#Page_57">56</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre la estension de la Provincia</i></td><td><a href="#Page_57">ibid.<br /></a></td></tr>
<tr><td><i>&mdash;&mdash; Sobre l&iacute;mites</i></td><td> <a href="#Page_59">58</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre una poblacion portuguesa</i></td><td><a href="#Page_59">ibid.</a><br /></td></tr>
<tr><td><i>Al Virey, acusando el recibo de una real &oacute;rden</i></td><td> <a href="#Page_60">59</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Muy reservada</i></td><td><a href="#Page_60">ibid.</a><br /></td></tr>
<tr><td><i>&mdash;&mdash; Sobre el rio Corrientes</i></td><td> <a href="#Page_62">61</a><br /></td></tr>
<tr><td><i>Al Gobernador</i></td><td>      <a href="#Page_62">ibid.</a><br /></td></tr>
</table>

</body>
</html>
